-- MySQL dump 10.13  Distrib 8.0.28, for Win64 (x86_64)
--
-- Host: 127.0.0.1    Database: employee_management
-- ------------------------------------------------------
-- Server version	8.0.28

/*!40101 SET @OLD_CHARACTER_SET_CLIENT = @@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS = @@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION = @@COLLATION_CONNECTION */;
/*!50503 SET NAMES utf8mb4 */;
/*!40103 SET @OLD_TIME_ZONE = @@TIME_ZONE */;
/*!40103 SET TIME_ZONE = '+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS = @@UNIQUE_CHECKS, UNIQUE_CHECKS = 0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS = @@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS = 0 */;
/*!40101 SET @OLD_SQL_MODE = @@SQL_MODE, SQL_MODE = 'NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES = @@SQL_NOTES, SQL_NOTES = 0 */;

--
-- Table structure for table `operation_logs`
--

DROP TABLE IF EXISTS `operation_logs`;
/*!40101 SET @saved_cs_client = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `operation_logs`
(
    `log_id`                varchar(36) NOT NULL COMMENT '操作记录 id',
    `dml`                   varchar(6)  NOT NULL COMMENT 'dml 名称',
    `employee_id`           varchar(36) NOT NULL COMMENT '员工 id',
    `employee_name`         varchar(45) NOT NULL COMMENT '员工姓名',
    `employee_sex`          varchar(1)  NOT NULL COMMENT '员工性别',
    `employee_age`          varchar(2)  NOT NULL COMMENT '员工年龄',
    `employee_id_card`      varchar(18) NOT NULL COMMENT '员工身份证号码',
    `employee_address`      varchar(45) NOT NULL COMMENT '员工住址',
    `employee_phone_number` varchar(11) NOT NULL COMMENT '员工电话号码',
    `created_by`            varchar(45) NOT NULL COMMENT '创建者',
    `created_date`          varchar(19) NOT NULL COMMENT '创建时间',
    `last_modified_date`    varchar(19) NOT NULL COMMENT '最后更改时间',
    `username`              varchar(45) NOT NULL COMMENT '操作用户',
    `date_time`             varchar(19) NOT NULL COMMENT '操作时间',
    PRIMARY KEY (`log_id`)
) ENGINE = InnoDB
  DEFAULT CHARSET = utf8mb4
  COLLATE = utf8mb4_0900_ai_ci COMMENT ='员工管理操作日志表';
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `operation_logs`
--

LOCK TABLES `operation_logs` WRITE;
/*!40000 ALTER TABLE `operation_logs`
    DISABLE KEYS */;
INSERT INTO `operation_logs`
VALUES ('00bab0ae-4974-4e40-9829-d4d0acd260c3', 'DELETE', '9717fb9b-d568-4d63-bfb1-f7dda08ac340', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546876', 'admin1', '2022/04/18 22:44:39', '2022/04/23 19:13:14',
        'admin1', '2022/05/03 22:33:41');
INSERT INTO `operation_logs`
VALUES ('018d22cf-a68a-4f7d-b08c-1c17a0000102', 'INSERT', 'cc4a9a31-2f2f-43aa-b2b4-435ffcb46ff8', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:51', '2022/05/05 07:14:51',
        'admin1', '2022/05/05 07:14:51');
INSERT INTO `operation_logs`
VALUES ('01f75acd-8b5d-4d23-8b0c-78119d6f6c5d', 'UPDATE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '乔中国香港', '15660348430', 'admin1', '2022/04/30 00:11:19', '2022/05/17 15:56:21',
        'admin1', '2022/05/17 15:56:24');
INSERT INTO `operation_logs`
VALUES ('027f98f3-50df-43f4-8820-66890d2b70d3', 'INSERT', '048ac673-b7cf-42ec-bf97-83a51b7642cf', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/07 00:54:54', '2022/05/07 00:54:54',
        'admin3', '2022/05/07 00:54:54');
INSERT INTO `operation_logs`
VALUES ('02e53d57-b77c-40cb-96dc-7a9d6200f529', 'DELETE', '10973724-9e1d-494c-be51-5698c4c9369b', '达芬奇', '1', '32',
        '371302198908222552', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:44:56', '2022/04/23 23:44:56',
        'admin3', '2022/05/06 23:11:00');
INSERT INTO `operation_logs`
VALUES ('03a4dfca-de6c-453f-8001-8d6ccd6100ce', 'DELETE', 'e143a2e7-6013-42a0-a54d-4f7c6ea7da22', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546876', 'admin1', '2022/05/05 14:01:47', '2022/05/05 14:01:47',
        'admin1', '2022/05/05 14:01:51');
INSERT INTO `operation_logs`
VALUES ('03aae143-4058-4962-a942-ef475f58120e', 'INSERT', '47273577-63ad-4872-9f0f-0ed39da14805', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/06 00:16:36', '2022/05/06 00:16:36',
        'admin3', '2022/05/06 00:16:36');
INSERT INTO `operation_logs`
VALUES ('03f99fcd-b023-4123-979d-d35a5d6d9616', 'UPDATE', 'e611f404-740b-412f-9d86-ced5e1df04a0', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675714646', 'admin1', '2022/04/30 17:25:36', '2022/06/03 17:33:34',
        'admin3', '2022/06/03 17:34:56');
INSERT INTO `operation_logs`
VALUES ('041524d7-a2b2-4399-900b-73715367c195', 'DELETE', 'a1e21fb5-2a03-4794-934f-0e50b54cf6d9', '乔布斯', '1', '35',
        '371325198702130059', '中国香港', '15667778455', 'admin1', '2022/04/19 01:38:42', '2022/04/29 19:29:38',
        'admin1', '2022/05/05 14:01:55');
INSERT INTO `operation_logs`
VALUES ('047bd01a-45d6-46eb-9e31-92c198dc2943', 'DELETE', 'ab5e96aa-3332-4525-b482-131ed79e1b4a', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965878', 'admin1', '2022/04/30 00:11:17', '2022/04/30 19:18:17',
        'admin1', '2022/05/05 14:00:52');
INSERT INTO `operation_logs`
VALUES ('0487e911-8808-4296-afef-272015107737', 'DELETE', '08fa00b5-71ad-4232-b15b-e386437f8beb', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/04/29 20:34:37', '2022/04/29 20:34:37',
        'admin1', '2022/05/05 14:00:52');
INSERT INTO `operation_logs`
VALUES ('04b52d16-36bc-49a4-9d41-5e224cd00dac', 'INSERT', 'bc5a387a-5418-40fd-ad72-862ad17881d7', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/07 00:54:42', '2022/05/07 00:54:42',
        'admin3', '2022/05/07 00:54:42');
INSERT INTO `operation_logs`
VALUES ('05016a44-175e-4ddb-8534-2a4ddb50bf03', 'UPDATE', 'e611f404-740b-412f-9d86-ced5e1df04a0', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675711540', 'admin1', '2022/04/30 17:25:36', '2022/05/29 13:17:24',
        'admin1', '2022/05/29 13:17:31');
INSERT INTO `operation_logs`
VALUES ('05faa996-b44c-466f-bba2-82477f59fc66', 'DELETE', 'c38c9f67-d02e-4ad1-9f2d-e8f798782542', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:28', '2022/05/04 17:45:28',
        'admin1', '2022/05/05 07:28:18');
INSERT INTO `operation_logs`
VALUES ('06b1e02c-a302-4c94-a1fa-2dc057e66aa8', 'DELETE', '5003d58f-f636-44c5-b730-9eb4870d335a', '洛克菲勒', '0', '32',
        '370281198907212626', '中国香港', '15607546876', 'admin1', '2022/04/21 18:29:10', '2022/04/23 19:15:04',
        'admin1', '2022/05/03 22:32:55');
INSERT INTO `operation_logs`
VALUES ('06d93233-8e54-420c-b791-d56c623a0493', 'DELETE', 'db6640d4-1d2d-404e-95cf-a15d13be4413', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:36:50', '2022/05/03 22:36:50',
        'admin1', '2022/05/03 22:36:53');
INSERT INTO `operation_logs`
VALUES ('07acc98f-faf6-4bbc-8d01-eb74e451fc2e', 'DELETE', 'aac781cc-7a61-4ef6-9a48-ab1bc727ed85', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/05/01 17:54:00', '2022/05/01 17:54:00',
        'admin1', '2022/05/05 14:00:46');
INSERT INTO `operation_logs`
VALUES ('081b449b-ba22-4b42-8c55-f916212baa6d', 'UPDATE', 'c9deeb48-c121-4830-919d-38006bbb1d51', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965340', 'admin1', '2022/05/03 22:36:58', '2022/06/03 17:44:09',
        'admin3', '2022/06/03 17:44:39');
INSERT INTO `operation_logs`
VALUES ('08625856-b881-44d0-a350-7a00fa890990', 'DELETE', 'db180bec-ff45-4e9e-892c-b7b56503f504', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/05/05 13:54:47', '2022/05/05 13:54:47',
        'admin1', '2022/05/05 13:56:27');
INSERT INTO `operation_logs`
VALUES ('08a0dca1-756e-413e-acfe-3737896041ae', 'DELETE', '16baf728-da09-4c99-8ef5-1b1d81c23dd7', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:29', '2022/04/23 23:48:29',
        'admin1', '2022/05/05 14:01:32');
INSERT INTO `operation_logs`
VALUES ('0903e117-9cc0-40e5-9610-bc8cdb44536b', 'DELETE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980990', 'admin1', '2022/04/19 00:48:39', '2022/05/05 07:18:03',
        'admin3', '2022/05/06 22:06:37');
INSERT INTO `operation_logs`
VALUES ('09193260-a5cb-4d65-9c7a-1fb9b97b03ac', 'DELETE', '441357b3-73d5-4e10-9eb9-f3c6f29de35c', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:11', '2022/05/03 22:35:11',
        'admin1', '2022/05/10 15:34:54');
INSERT INTO `operation_logs`
VALUES ('097662a6-d692-473f-bffd-f5c4dae6ac08', 'INSERT', '2ccc9da5-aaee-4fcf-868c-2536051bd4cf', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:34:32', '2022/05/05 13:34:32',
        'admin1', '2022/05/05 13:34:32');
INSERT INTO `operation_logs`
VALUES ('0af8e892-5083-409d-99d1-85216f21d5e0', 'INSERT', '2070f3e5-1990-402f-b034-aa7ddffefff2', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660348433', 'admin3', '2022/05/13 17:00:35', '2022/05/13 17:00:35',
        'admin3', '2022/05/13 17:00:40');
INSERT INTO `operation_logs`
VALUES ('0b32dbbe-b7fa-496e-be6c-404ebc56eec4', 'DELETE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '乔中国香港', '15660348430', 'admin1', '2022/04/30 00:11:19', '2022/05/17 15:56:21',
        'admin1', '2022/05/22 11:06:59');
INSERT INTO `operation_logs`
VALUES ('0b69aeea-6fe0-44cf-9451-fed065bc086f', 'DELETE', 'c5b47145-fc07-45b1-be5c-49db4cc55fce', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:24', '2022/04/23 23:46:24',
        'admin1', '2022/05/03 22:32:49');
INSERT INTO `operation_logs`
VALUES ('0bb02709-61e0-46a3-b80a-fa275fcde33a', 'DELETE', 'b9d76f2a-b4cc-4316-8786-59a5bc6ad964', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:14', '2022/04/23 23:48:14',
        'admin1', '2022/05/05 14:01:23');
INSERT INTO `operation_logs`
VALUES ('0d74428d-ff46-42fb-82fc-80dec5270507', 'DELETE', '954f43c1-6946-41e8-9581-078ac2bee0f6', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin1', '2022/05/05 13:56:39', '2022/05/05 13:56:39',
        'admin1', '2022/05/10 21:15:46');
INSERT INTO `operation_logs`
VALUES ('0dacf0cf-7343-4b31-b6e8-05786b0cefb6', 'DELETE', 'd48f3ef0-e222-46b7-8f1c-040d2ee1a1a0', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778800', 'admin1', '2022/05/03 22:33:24', '2022/05/03 22:33:24',
        'admin1', '2022/05/03 22:33:33');
INSERT INTO `operation_logs`
VALUES ('0df511e5-5eb9-41b1-9790-4160629e23f9', 'INSERT', 'e0eca1c1-c75b-4c5e-b937-b6b8a27ba70f', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548922', 'admin1', '2022/05/10 16:29:50', '2022/05/10 16:29:50',
        'admin1', '2022/05/10 16:29:50');
INSERT INTO `operation_logs`
VALUES ('0e5ae7f0-e7ef-4702-81c6-5d3ae264b378', 'UPDATE', '048ac673-b7cf-42ec-bf97-83a51b7642cf', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/07 00:54:54', '2022/05/12 17:41:36',
        'admin3', '2022/05/12 17:41:36');
INSERT INTO `operation_logs`
VALUES ('0ed9ecaa-f7c9-40ee-9093-be8d14330148', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799541123', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:32:48',
        'admin1', '2022/05/10 13:32:48');
INSERT INTO `operation_logs`
VALUES ('101b8764-18f7-4684-b48d-d04273c311e2', 'DELETE', '6810822c-d1ea-4604-a0c9-52287848697e', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624245242', 'admin1', '2022/04/29 01:44:48', '2022/04/29 01:44:48',
        'admin1', '2022/05/03 22:32:48');
INSERT INTO `operation_logs`
VALUES ('118c0369-a5ca-4357-939c-d3d900a0a3ca', 'INSERT', '64e516db-9913-40de-8f32-a60e4d1b94ec', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin3', '2022/05/06 00:16:31', '2022/05/06 00:16:31',
        'admin3', '2022/05/06 00:16:31');
INSERT INTO `operation_logs`
VALUES ('1242b549-2457-417f-8ee8-ed4aef377c25', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799541135', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:33:02',
        'admin1', '2022/05/10 13:33:02');
INSERT INTO `operation_logs`
VALUES ('1250525c-03d4-4fd7-a780-e7720d92ab1e', 'DELETE', 'd12cbc0f-2aee-4a06-80b9-b73a20356f49', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660909099', 'admin1', '2022/04/30 02:04:09', '2022/04/30 02:04:09',
        'admin1', '2022/05/03 22:32:28');
INSERT INTO `operation_logs`
VALUES ('126f1459-19b7-40f1-9c3a-15ceaad4490c', 'UPDATE', '3fb2b908-c5fa-4389-a7c6-0c133c12c877', '小乔希娜', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:11:30', '2022/05/18 13:14:57',
        'admin1', '2022/05/18 13:14:57');
INSERT INTO `operation_logs`
VALUES ('12ac5987-a2f8-4d19-adef-b4d7489428e4', 'DELETE', 'c0049423-0f66-4559-b645-79ce05391ccc', '达芬奇', '1', '32',
        '371302198908222552', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:44:54', '2022/04/23 23:44:54',
        'admin1', '2022/05/03 22:32:54');
INSERT INTO `operation_logs`
VALUES ('133a70b3-29ad-4995-bd2d-cd12932c88bc', 'INSERT', '996ae20d-8b96-4b6a-b366-88cba43ec61e', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin3', '2022/05/06 00:16:30', '2022/05/06 00:16:30',
        'admin3', '2022/05/06 00:16:30');
INSERT INTO `operation_logs`
VALUES ('133f9f03-7298-440b-ba87-983d966db8e8', 'DELETE', '200e624e-2cba-4840-ac68-3ccb3c1f2a01', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:38:26', '2022/05/05 13:38:26',
        'admin1', '2022/05/05 13:44:06');
INSERT INTO `operation_logs`
VALUES ('1436e220-6f63-471c-9c0f-5c6cdf31b515', 'DELETE', '7049452c-4a91-49a6-8563-acac8cbfa4bd', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675784646', 'admin1', '2022/04/19 01:41:13', '2022/04/30 17:23:08',
        'admin1', '2022/05/05 14:01:56');
INSERT INTO `operation_logs`
VALUES ('14a9273c-1bf2-413e-9fb8-0c8bc69059c7', 'DELETE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647609887', 'admin1', '2022/04/19 00:48:39', '2022/05/01 20:54:10',
        'admin1', '2022/05/05 14:01:53');
INSERT INTO `operation_logs`
VALUES ('165566e5-ab0a-40b8-9c76-0cf4991d0b2a', 'UPDATE', 'fca18e96-6b63-4e2a-9474-41b7fe82cfa5', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778800', 'admin1', '2022/04/19 23:34:34', '2022/05/03 22:33:19',
        'admin1', '2022/05/03 22:33:19');
INSERT INTO `operation_logs`
VALUES ('16bc1a2a-d115-4388-a509-04888d8c22b4', 'DELETE', '119530b2-d219-403f-8442-1274d5cc81b0', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980990', 'admin1', '2022/05/02 16:23:17', '2022/05/02 16:23:17',
        'admin1', '2022/05/02 16:45:06');
INSERT INTO `operation_logs`
VALUES ('18f98207-1c6e-4403-873f-39db64368d2b', 'INSERT', '592b64a8-f44f-49a4-85de-48f9b8af4a59', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:21:24', '2022/05/05 07:21:24',
        'admin1', '2022/05/05 07:21:25');
INSERT INTO `operation_logs`
VALUES ('1985ac56-50c9-4192-8628-ad8bcd72eea8', 'INSERT', '3e51fbdd-b2d4-4476-9ba9-eda7389ab3d0', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:14', '2022/05/10 16:29:14',
        'admin1', '2022/05/10 16:29:14');
INSERT INTO `operation_logs`
VALUES ('19b48233-3f02-4907-9596-f2559ece233c', 'DELETE', '8159192c-05e1-4022-bdbe-43f763a73d0c', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890004', 'admin1', '2022/04/19 01:04:06', '2022/05/02 16:28:01',
        'admin3', '2022/05/06 21:56:50');
INSERT INTO `operation_logs`
VALUES ('19e2af65-deba-435a-ad6a-0458a7397e7a', 'INSERT', 'fbe7c52e-9079-42a4-9245-ab32e9408cf4', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:24', '2022/05/05 07:14:24',
        'admin1', '2022/05/05 07:14:24');
INSERT INTO `operation_logs`
VALUES ('1ae78d5d-4460-4294-895c-8fab3dd179ed', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799455333', 'admin1', '2022/04/23 23:48:31', '2022/05/10 14:31:17',
        'admin1', '2022/05/10 14:31:17');
INSERT INTO `operation_logs`
VALUES ('1da45ff0-9891-4ad6-b395-eac2fd202c64', 'INSERT', '441357b3-73d5-4e10-9eb9-f3c6f29de35c', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:11', '2022/05/03 22:35:11',
        'admin1', '2022/05/03 22:35:11');
INSERT INTO `operation_logs`
VALUES ('1e7adc31-6588-464a-98c5-d98f3e0a7624', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546116', 'admin1', '2022/04/23 23:48:31', '2022/05/10 12:47:40',
        'admin1', '2022/05/10 12:47:42');
INSERT INTO `operation_logs`
VALUES ('1ebce86e-5fba-4dc7-b201-6f499e49215a', 'INSERT', '7c471e0f-d0a0-4710-93c2-4af9eebce103', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:32', '2022/05/04 17:45:32',
        'admin1', '2022/05/04 17:45:32');
INSERT INTO `operation_logs`
VALUES ('1ebd544e-bec3-4c39-b1be-7eeaa4fbd992', 'DELETE', '8849c239-6062-484b-8c71-6af037cd772c', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin1', '2022/05/05 13:52:35', '2022/05/05 13:52:35',
        'admin1', '2022/05/05 13:54:04');
INSERT INTO `operation_logs`
VALUES ('1fa9f2bd-cc04-429b-a859-184183ead217', 'INSERT', '42e4a03e-ab12-4647-b3e3-5751031de56a', '乔娜', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/17 12:27:05', '2022/05/17 12:27:05',
        'admin1', '2022/05/17 12:27:05');
INSERT INTO `operation_logs`
VALUES ('20c0fa8a-c7b5-4bd0-9463-eb082409d4e0', 'INSERT', '8b89cf21-ec20-4ba8-9ea2-86c6d9ab346e', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576232', 'admin3', '2022/05/10 22:06:24', '2022/05/10 22:06:24',
        'admin3', '2022/05/10 22:06:24');
INSERT INTO `operation_logs`
VALUES ('21a6ecf8-5dfa-41b0-aa39-2dc186a82442', 'DELETE', '28113975-ae88-4dd5-acaa-8a375ff8ad72', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin1', '2022/04/19 20:30:39', '2022/04/30 02:04:36',
        'admin1', '2022/05/03 22:32:16');
INSERT INTO `operation_logs`
VALUES ('22a5f447-0028-4441-958f-10a751155fbe', 'DELETE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647609887', 'admin1', '2022/04/19 00:48:39', '2022/05/01 20:54:10',
        'admin1', '2022/05/03 22:33:37');
INSERT INTO `operation_logs`
VALUES ('22cec733-cd88-4471-9f32-7068e725eb8b', 'UPDATE', '044db6ec-9db7-4a18-954f-1bf0d8842747', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799111111', 'admin1', '2022/04/23 23:46:23', '2022/05/10 14:31:30',
        'admin1', '2022/05/10 14:31:30');
INSERT INTO `operation_logs`
VALUES ('23d26ab4-443a-4c86-beb7-b79d905bad1b', 'UPDATE', '044db6ec-9db7-4a18-954f-1bf0d8842747', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799233333', 'admin1', '2022/04/23 23:46:23', '2022/05/10 14:34:40',
        'admin1', '2022/05/10 14:34:40');
INSERT INTO `operation_logs`
VALUES ('23f0d66f-3176-4c47-8f45-69b59f4a7bc3', 'DELETE', '0ef4b427-4fb3-4be0-9f78-d922ef6e9f7b', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/04/23 23:41:55', '2022/04/30 00:11:11',
        'admin1', '2022/05/05 14:01:26');
INSERT INTO `operation_logs`
VALUES ('24151644-9b11-46f5-9551-f0d32c3b84a9', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799541533', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:39:59',
        'admin1', '2022/05/10 13:40:00');
INSERT INTO `operation_logs`
VALUES ('242c9f7e-fb38-4e21-8dc6-92f2b5370d72', 'DELETE', 'd7bf3e04-8638-474a-91b4-9d16ecac46b8', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/12 17:41:48', '2022/05/12 17:41:48',
        'admin3', '2022/06/02 16:14:28');
INSERT INTO `operation_logs`
VALUES ('259eff80-7147-4e0b-8220-bfa7027076bf', 'UPDATE', 'f2a0702a-d487-409e-be86-5b7a506af628', '大乔安', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:12:14', '2022/05/18 13:14:22',
        'admin1', '2022/05/18 13:14:22');
INSERT INTO `operation_logs`
VALUES ('25aadb5b-76ae-4945-b394-a68efb417f1d', 'UPDATE', '044db6ec-9db7-4a18-954f-1bf0d8842747', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546333', 'admin1', '2022/04/23 23:46:23', '2022/05/10 12:49:13',
        'admin1', '2022/05/10 12:49:13');
INSERT INTO `operation_logs`
VALUES ('2608f350-9ec3-4dd5-a4e1-45030fed3a20', 'INSERT', '5837eac7-2b6e-4724-81d4-b8df944d3756', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/07 00:55:10', '2022/05/07 00:55:10',
        'admin3', '2022/05/07 00:55:10');
INSERT INTO `operation_logs`
VALUES ('262792b2-60b4-4827-8b7d-bf5c1d3f7124', 'INSERT', '8de79688-cf6e-4035-b74a-cb1420be03fd', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:19', '2022/05/03 22:35:19',
        'admin1', '2022/05/03 22:35:19');
INSERT INTO `operation_logs`
VALUES ('26462244-491c-4eb0-9f20-796a2b0eaf6e', 'DELETE', '1f6af29c-737d-4a3b-a6dd-049f5d3c3d70', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546666', 'admin1', '2022/04/23 23:48:30', '2022/05/09 13:33:21',
        'admin1', '2022/05/09 13:33:25');
INSERT INTO `operation_logs`
VALUES ('2694abf9-fbf3-4dca-96f2-ec2f2628f3f1', 'INSERT', 'ba103dc0-9ea9-4cd3-859d-3ef420c768ff', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:17', '2022/05/03 22:35:17',
        'admin1', '2022/05/03 22:35:17');
INSERT INTO `operation_logs`
VALUES ('2726d095-23b6-420c-9894-a954a974bb0a', 'UPDATE', 'a1e21fb5-2a03-4794-934f-0e50b54cf6d9', '乔布斯', '1', '35',
        '371325198702130059', '中国香港', '15667778460', 'admin1', '2022/04/19 01:38:42', '2022/05/05 04:25:25',
        'admin1', '2022/05/05 04:25:57');
INSERT INTO `operation_logs`
VALUES ('277ab183-e52e-4826-b77d-6b2d18f34f6a', 'DELETE', 'b3d1a16e-d79e-4965-898d-49e468a22e1b', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin1', '2022/05/05 04:48:44', '2022/05/05 04:48:44',
        'admin1', '2022/05/05 04:48:48');
INSERT INTO `operation_logs`
VALUES ('27903805-24ef-4b7d-9ae0-cd6c6c54205c', 'DELETE', 'a6c4a17e-d2f2-46f0-ac38-45ef6264a5d5', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099006566', 'admin1', '2022/05/01 17:57:12', '2022/05/01 17:57:12',
        'admin1', '2022/05/03 22:32:45');
INSERT INTO `operation_logs`
VALUES ('286e5814-4913-43ba-8532-d74ee9bd7123', 'DELETE', 'e3b1cdb6-2aaf-420f-9438-051d50812920', '达芬奇', '0', '32',
        '370281198907212626', '中国台湾', '15667778889', 'admin1', '2022/04/19 23:34:01', '2022/04/23 19:16:13',
        'admin1', '2022/05/05 14:01:35');
INSERT INTO `operation_logs`
VALUES ('28d08b0b-b613-4384-bfa1-2236c4d5c3e9', 'DELETE', 'a2441deb-0efe-4adb-b6b0-49be74a28ed0', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980990', 'admin1', '2022/05/02 16:26:11', '2022/05/02 16:26:11',
        'admin1', '2022/05/03 09:40:38');
INSERT INTO `operation_logs`
VALUES ('28d8ed9c-f04f-4e53-9efa-8ddede5019ab', 'DELETE', 'b9c2879b-e874-4a26-b8bb-3042d186fa08', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624245242', 'admin1', '2022/05/03 09:53:56', '2022/05/03 09:53:56',
        'admin1', '2022/05/03 09:53:59');
INSERT INTO `operation_logs`
VALUES ('290e160c-b80d-4645-9cba-4b2a2b736fd2', 'INSERT', 'f7f2926b-bb4a-4892-9435-bcee37f20429', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/12 17:41:43', '2022/05/12 17:41:43',
        'admin3', '2022/05/12 17:41:43');
INSERT INTO `operation_logs`
VALUES ('293f45a6-0729-4a8e-bef2-50249a35fe8f', 'INSERT', '92d131c7-d476-4f0c-bae7-3d26b32f413b', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:11', '2022/05/10 16:29:11',
        'admin1', '2022/05/10 16:29:11');
INSERT INTO `operation_logs`
VALUES ('295c67b1-6162-4ad7-9fb5-667f4450a827', 'INSERT', 'db590650-bcf7-42e9-8d64-a62d712cbcaa', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 16:45:08', '2022/05/05 16:45:08',
        'admin1', '2022/05/05 16:45:08');
INSERT INTO `operation_logs`
VALUES ('29684b7b-7e64-45e0-83c8-f2ada635868c', 'DELETE', 'fca18e96-6b63-4e2a-9474-41b7fe82cfa5', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778800', 'admin1', '2022/04/19 23:34:34', '2022/05/05 07:19:50',
        'admin1', '2022/05/05 07:20:27');
INSERT INTO `operation_logs`
VALUES ('2a02fe57-42b2-43b0-a26f-8e6b8e0c537c', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799522222', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:48:48',
        'admin1', '2022/05/10 13:48:48');
INSERT INTO `operation_logs`
VALUES ('2a28361c-708e-4d9d-86f0-22198965a378', 'INSERT', 'db45f5da-39c9-4e5f-80de-f43a9673c40c', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/05/03 09:41:54', '2022/05/03 09:41:54',
        'admin1', '2022/05/03 09:41:54');
INSERT INTO `operation_logs`
VALUES ('2a3d66a9-e093-46ba-8469-6eb97cf14bb6', 'DELETE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:31', '2022/04/23 23:48:31',
        'admin1', '2022/05/05 14:00:55');
INSERT INTO `operation_logs`
VALUES ('2b3056aa-d5c3-4f51-86aa-07d46608e367', 'UPDATE', '6b75744b-2460-4897-b348-821a77415a16', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663822323', 'admin1', '2022/04/29 14:16:43', '2022/05/10 12:17:36',
        'admin1', '2022/05/10 12:17:37');
INSERT INTO `operation_logs`
VALUES ('2b7b6e17-a3e5-45d3-96b4-27a8d1f6f949', 'DELETE', '2272a531-f736-438f-892d-7e1e5cf000c1', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/06 00:16:39', '2022/05/06 00:16:39',
        'admin3', '2022/05/10 22:05:53');
INSERT INTO `operation_logs`
VALUES ('2bd7e7c3-df7d-40b9-b2a4-143dfc61eb33', 'INSERT', '05e69c33-4c71-4691-948e-7667cf5e08d1', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546679', 'admin3', '2022/05/07 00:52:56', '2022/05/07 00:52:56',
        'admin3', '2022/05/07 00:53:21');
INSERT INTO `operation_logs`
VALUES ('2bf57e83-c96e-42ff-8692-d57da801de67', 'DELETE', 'def63f7e-8b7e-41a9-9c48-1345afd51d10', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660909099', 'admin1', '2022/04/30 02:04:05', '2022/04/30 02:04:05',
        'admin1', '2022/05/03 22:32:26');
INSERT INTO `operation_logs`
VALUES ('2c2ca550-be5b-4f4e-bd37-3f3898b8ca5b', 'UPDATE', 'dd2c9f6b-13dc-4f1f-b73f-3b2587b834cb', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15669869776', 'admin1', '2022/05/03 22:35:30', '2022/06/03 18:00:20',
        'admin3', '2022/06/03 18:00:51');
INSERT INTO `operation_logs`
VALUES ('2c67cebf-031f-4f89-8ff9-5639c87795df', 'DELETE', '10973724-9e1d-494c-be51-5698c4c9369b', '达芬奇', '1', '32',
        '371302198908222552', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:44:56', '2022/04/23 23:44:56',
        'admin1', '2022/05/05 14:01:00');
INSERT INTO `operation_logs`
VALUES ('2c724450-9987-43e4-bba9-e3ad1b0ce8d0', 'DELETE', '106994ad-b42e-4758-aa74-bbaa5084eee4', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548343', 'admin1', '2022/05/10 21:16:08', '2022/05/10 21:16:08',
        'admin1', '2022/05/10 21:16:10');
INSERT INTO `operation_logs`
VALUES ('2ca6ce1a-833c-4110-9b4e-d63a6e2ee3c5', 'DELETE', 'daded5d0-3016-4b42-9abf-accb81bbc223', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660909099', 'admin1', '2022/05/03 09:40:56', '2022/05/03 09:40:56',
        'admin1', '2022/05/03 09:41:30');
INSERT INTO `operation_logs`
VALUES ('2d67c761-9126-417b-8426-8f12af8bb107', 'DELETE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/04/30 00:11:19', '2022/04/30 00:11:19',
        'admin1', '2022/05/03 22:32:24');
INSERT INTO `operation_logs`
VALUES ('2d8a5021-be7b-4686-857d-d076d3cb3366', 'DELETE', '338e831d-94f3-4a31-b3cc-5972cee32644', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660999000', 'admin1', '2022/04/23 23:42:02', '2022/04/23 23:42:02',
        'admin1', '2022/05/05 14:01:02');
INSERT INTO `operation_logs`
VALUES ('2f9da294-3a22-4c70-ba70-0bdea58b452f', 'DELETE', '653a8dc2-8d74-4ac1-b81f-2f69db13f559', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/04/22 13:06:01', '2022/05/05 07:14:06',
        'admin3', '2022/05/06 21:55:07');
INSERT INTO `operation_logs`
VALUES ('31f17af1-ff96-49c3-a701-14344dfa75e3', 'DELETE', 'cdf21239-770b-4b05-9ea2-1bfa6e5fb162', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778800', 'admin1', '2022/05/03 22:33:26', '2022/05/03 22:33:26',
        'admin1', '2022/05/03 22:33:31');
INSERT INTO `operation_logs`
VALUES ('32352a7e-1f69-4f38-bce3-50e2b63df7c6', 'UPDATE', 'bfb0fb4f-18ca-46e3-8257-fc41c78396d4', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/05 04:47:30', '2022/05/15 16:23:03',
        'admin3', '2022/05/15 16:23:09');
INSERT INTO `operation_logs`
VALUES ('3235c644-66c3-4b1e-97ff-b9cfe49d8094', 'DELETE', '2ccc9da5-aaee-4fcf-868c-2536051bd4cf', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:34:32', '2022/05/05 13:34:32',
        'admin1', '2022/05/05 13:37:49');
INSERT INTO `operation_logs`
VALUES ('3281994b-d01a-47c3-b2d0-574681bac95a', 'DELETE', '6051b873-9be7-4706-8ef7-7ba52564e56e', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546876', 'admin1', '2022/05/05 14:01:42', '2022/05/05 14:01:42',
        'admin1', '2022/05/05 14:01:57');
INSERT INTO `operation_logs`
VALUES ('32a5d20c-089f-4124-b8cd-b2e4e9430568', 'DELETE', '0ef4b427-4fb3-4be0-9f78-d922ef6e9f7b', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/04/23 23:41:55', '2022/04/30 00:11:11',
        'admin1', '2022/05/03 20:55:45');
INSERT INTO `operation_logs`
VALUES ('335868d8-bc73-47c8-be21-504cc6478531', 'DELETE', '195d7dca-f550-419b-a5de-3df0f3c49576', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660998866', 'admin1', '2022/04/23 23:42:01', '2022/04/30 00:12:26',
        'admin1', '2022/05/03 20:53:14');
INSERT INTO `operation_logs`
VALUES ('33688363-cc61-46b6-8ef2-28ae700afbd0', 'DELETE', 'ab5e96aa-3332-4525-b482-131ed79e1b4a', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965878', 'admin1', '2022/04/30 00:11:17', '2022/04/30 19:18:17',
        'admin1', '2022/05/03 22:32:24');
INSERT INTO `operation_logs`
VALUES ('346f606d-1e0e-46e7-9607-764fd7b6fd65', 'INSERT', '994b45da-98ba-4c64-a7c8-ce484894e5c6', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980944', 'admin1', '2022/05/10 15:51:00', '2022/05/10 15:51:00',
        'admin1', '2022/05/10 15:51:00');
INSERT INTO `operation_logs`
VALUES ('34aa3d01-4617-4450-8e20-0492fcf29a17', 'DELETE', '6b75744b-2460-4897-b348-821a77415a16', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/04/29 14:16:43', '2022/04/29 14:16:43',
        'admin1', '2022/05/03 22:32:43');
INSERT INTO `operation_logs`
VALUES ('34d79d17-6ac3-4d0f-a87c-f4cc24cd004e', 'DELETE', '1770c34c-92f6-486a-821f-0db1a8a4ae20', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099006566', 'admin1', '2022/04/18 22:44:41', '2022/04/29 00:42:00',
        'admin1', '2022/05/05 14:01:52');
INSERT INTO `operation_logs`
VALUES ('3655c445-37fc-4e19-8bd7-4e8248b8d2e9', 'DELETE', '044db6ec-9db7-4a18-954f-1bf0d8842747', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:23', '2022/04/23 23:46:23',
        'admin1', '2022/05/03 22:32:50');
INSERT INTO `operation_logs`
VALUES ('370a6d33-5107-438d-81ae-aad2c551df8a', 'DELETE', 'e0eca1c1-c75b-4c5e-b937-b6b8a27ba70f', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548343', 'admin1', '2022/05/10 16:29:50', '2022/05/10 21:16:02',
        'admin1', '2022/05/10 21:16:05');
INSERT INTO `operation_logs`
VALUES ('382f709b-426d-486f-9317-5c79921e42de', 'INSERT', '6e867684-ad2c-4f96-b7c4-a049cac99160', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965449', 'admin1', '2022/05/05 07:21:12', '2022/05/05 07:21:12',
        'admin1', '2022/05/05 07:21:12');
INSERT INTO `operation_logs`
VALUES ('388eb6b0-2af2-42e6-96c3-7d9e8027c679', 'DELETE', '6e628ba9-fb6c-4d63-96b4-983ff92202f0', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767576', 'admin3', '2022/05/12 17:42:24', '2022/05/12 17:42:24',
        'admin3', '2022/05/12 17:42:27');
INSERT INTO `operation_logs`
VALUES ('3a9db3df-b7b8-4267-a8ed-6551b670c3d9', 'UPDATE', 'e611f404-740b-412f-9d86-ced5e1df04a0', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675711542', 'admin1', '2022/04/30 17:25:36', '2022/05/22 11:07:07',
        'admin1', '2022/05/22 11:07:07');
INSERT INTO `operation_logs`
VALUES ('3adc4090-0b34-4216-829b-7717dc1358f1', 'INSERT', 'fdd4fc09-0874-4f91-9b8b-ac40dde85904', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin3', '2022/05/15 16:23:12', '2022/05/15 16:23:12',
        'admin3', '2022/05/15 16:23:17');
INSERT INTO `operation_logs`
VALUES ('3b48b6df-e674-46dd-bd5f-090f4a5b260c', 'INSERT', 'c25e13e6-9024-438c-8478-642838c2f4f3', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624245242', 'admin1', '2022/05/03 09:42:44', '2022/05/03 09:42:44',
        'admin1', '2022/05/03 09:42:44');
INSERT INTO `operation_logs`
VALUES ('3c3aaa8c-679b-4997-8935-04ab263fa319', 'DELETE', 'cb928db2-d5ff-4db1-855f-7d4ee7872f9b', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/05/10 16:29:54', '2022/05/10 16:29:54',
        'admin1', '2022/05/10 16:29:56');
INSERT INTO `operation_logs`
VALUES ('3c4e1055-5ee3-4356-8c31-980bbf5f014a', 'DELETE', '2dd3f44d-ab75-4022-8eb2-c4590f1c3066', '达芬奇', '1', '35',
        '371325198702130059', '中国台湾', '15667778889', 'admin1', '2022/04/19 23:34:39', '2022/04/23 19:16:07',
        'admin3', '2022/05/06 21:41:04');
INSERT INTO `operation_logs`
VALUES ('3cad47c9-1e8e-451c-84ad-da8dea999290', 'DELETE', '338e831d-94f3-4a31-b3cc-5972cee32644', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660999000', 'admin1', '2022/04/23 23:42:02', '2022/04/23 23:42:02',
        'admin1', '2022/05/03 22:32:23');
INSERT INTO `operation_logs`
VALUES ('3d241ef9-513f-46c7-9e76-6bbb3a57fa44', 'UPDATE', '1770c34c-92f6-486a-821f-0db1a8a4ae20', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099006564', 'admin1', '2022/04/18 22:44:41', '2022/05/05 01:54:40',
        'admin1', '2022/05/05 01:54:49');
INSERT INTO `operation_logs`
VALUES ('3dc20510-d48d-43df-aa3f-308a2e0c406d', 'INSERT', '3fb2b908-c5fa-4389-a7c6-0c133c12c877', '乔希娜', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:11:30', '2022/05/18 13:11:30',
        'admin1', '2022/05/18 13:11:30');
INSERT INTO `operation_logs`
VALUES ('3e4764a2-b9df-4ea2-9f7a-8fa3e16a1b86', 'UPDATE', 'c96de88c-b6a2-4cfe-a57a-059bf389ba58', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799543111', 'admin1', '2022/04/23 23:48:27', '2022/05/07 00:28:12',
        'admin3', '2022/05/07 00:28:12');
INSERT INTO `operation_logs`
VALUES ('3ed7fa1a-c236-48ab-8888-791cb9aee06c', 'INSERT', 'bfb0fb4f-18ca-46e3-8257-fc41c78396d4', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980999', 'admin1', '2022/05/05 04:47:30', '2022/05/05 04:47:30',
        'admin1', '2022/05/05 04:47:34');
INSERT INTO `operation_logs`
VALUES ('3f156fb3-3b59-452a-9c20-0f5924d2465d', 'INSERT', '0a7b831f-0b78-4add-8428-f81d8a85816e', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660998866', 'admin1', '2022/05/03 14:17:24', '2022/05/03 14:17:24',
        'admin1', '2022/05/03 14:17:24');
INSERT INTO `operation_logs`
VALUES ('3fb23bac-f083-4069-8d0e-72a02093e741', 'INSERT', '60a8f1c4-6e2a-4dff-aa40-09df20254d77', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/12 17:41:50', '2022/05/12 17:41:50',
        'admin3', '2022/05/12 17:41:50');
INSERT INTO `operation_logs`
VALUES ('40333ee8-ff60-4613-9126-e519d0c91f86', 'DELETE', '0ef4b427-4fb3-4be0-9f78-d922ef6e9f7b', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/04/23 23:41:55', '2022/04/30 00:11:11',
        'admin1', '2022/05/03 22:32:21');
INSERT INTO `operation_logs`
VALUES ('410221f6-f7c8-4023-8795-37a6451a9c6a', 'INSERT', 'd7bf3e04-8638-474a-91b4-9d16ecac46b8', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/12 17:41:48', '2022/05/12 17:41:48',
        'admin3', '2022/05/12 17:41:49');
INSERT INTO `operation_logs`
VALUES ('4178259b-a1b0-4545-933a-100f78dfa807', 'DELETE', 'ba103dc0-9ea9-4cd3-859d-3ef420c768ff', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:17', '2022/05/03 22:35:17',
        'admin1', '2022/05/04 20:53:03');
INSERT INTO `operation_logs`
VALUES ('42e85665-ff52-4f79-ae54-d9374f9ea1c8', 'DELETE', '28113975-ae88-4dd5-acaa-8a375ff8ad72', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668744444', 'admin1', '2022/04/19 20:30:39', '2022/05/05 14:35:57',
        'admin3', '2022/05/06 00:16:17');
INSERT INTO `operation_logs`
VALUES ('43be4c13-dc5e-4d23-a10f-e9c1a06effdb', 'DELETE', 'def63f7e-8b7e-41a9-9c48-1345afd51d10', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660909099', 'admin1', '2022/04/30 02:04:05', '2022/04/30 02:04:05',
        'admin1', '2022/05/05 14:00:50');
INSERT INTO `operation_logs`
VALUES ('43c538ed-0627-44d8-b808-cb782d40fb36', 'INSERT', 'f933ddde-035a-4b02-a2bc-5c6d78da00cd', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:37:58', '2022/05/05 13:37:58',
        'admin1', '2022/05/05 13:37:58');
INSERT INTO `operation_logs`
VALUES ('43ddc7e9-c4e5-4906-9b36-13f3506605bd', 'INSERT', 'df995776-9c09-4208-9e16-916dac6bb7fe', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546666', 'admin1', '2022/05/09 13:33:40', '2022/05/09 13:33:40',
        'admin1', '2022/05/09 13:33:40');
INSERT INTO `operation_logs`
VALUES ('458eee0e-c9b9-454c-b1c0-be061d3c871a', 'DELETE', '9717fb9b-d568-4d63-bfb1-f7dda08ac340', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546879', 'admin1', '2022/04/18 22:44:39', '2022/05/02 15:21:54',
        'admin3', '2022/05/06 23:06:57');
INSERT INTO `operation_logs`
VALUES ('46581093-afda-443c-b044-9194e9aeb3c0', 'DELETE', 'da3de3b0-ba40-412f-885d-978abfd9d43f', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:27', '2022/05/04 17:45:27',
        'admin1', '2022/05/04 20:53:01');
INSERT INTO `operation_logs`
VALUES ('480b37f6-ef3c-48c1-ae98-adea4e1dce8b', 'DELETE', '2c1ebc17-6b65-4c0b-9c36-ba0c0fa0ece5', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548922', 'admin1', '2022/05/10 16:29:25', '2022/05/10 16:29:31',
        'admin1', '2022/05/10 16:29:33');
INSERT INTO `operation_logs`
VALUES ('489c2c57-d8de-4102-8fa7-5b6df5ccca25', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799466664', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:58:55',
        'admin1', '2022/05/10 13:58:55');
INSERT INTO `operation_logs`
VALUES ('48b48570-0750-42f5-8ffb-b41c07598074', 'DELETE', '295a223f-8f53-4422-8c17-a0d32090ebde', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059085', 'admin1', '2022/04/18 23:28:12', '2022/05/01 18:09:19',
        'admin1', '2022/05/03 22:33:38');
INSERT INTO `operation_logs`
VALUES ('4945145e-345d-495a-b71b-a39e7cfb5a8b', 'DELETE', '7049452c-4a91-49a6-8563-acac8cbfa4bd', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675722222', 'admin1', '2022/04/19 01:41:13', '2022/05/05 14:36:44',
        'admin3', '2022/05/06 22:19:25');
INSERT INTO `operation_logs`
VALUES ('4ba65053-753f-4b2f-9794-fd6094e4cf53', 'DELETE', 'be6b0308-9fb4-4009-b9d6-42931e273cbc', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:15', '2022/05/03 22:35:15',
        'admin1', '2022/05/04 20:53:04');
INSERT INTO `operation_logs`
VALUES ('4c01c320-cb56-4edc-bba0-ac92c9a250e3', 'DELETE', 'aac781cc-7a61-4ef6-9a48-ab1bc727ed85', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/05/01 17:54:00', '2022/05/01 17:54:00',
        'admin1', '2022/05/03 22:32:44');
INSERT INTO `operation_logs`
VALUES ('4c2e268f-0a6a-4f75-b67a-67bd4b5a1030', 'INSERT', 'da40e764-d0c7-4e80-b461-757656de1218', '乔希', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:11:35', '2022/05/18 13:11:35',
        'admin1', '2022/05/18 13:11:35');
INSERT INTO `operation_logs`
VALUES ('4c34f53a-a7f9-449b-aa42-47d649a00da9', 'INSERT', '121421ae-7d50-49d7-aad8-d376a2c1d2f1', '乔夫', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:10:55', '2022/05/18 13:10:55',
        'admin1', '2022/05/18 13:10:55');
INSERT INTO `operation_logs`
VALUES ('4c4b0b87-cc78-4021-a674-ccc8a39038b4', 'DELETE', '60820c3b-3886-46c4-8055-a92bc8bd32de', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/05/03 09:41:51', '2022/05/03 09:41:51',
        'admin1', '2022/05/03 09:42:35');
INSERT INTO `operation_logs`
VALUES ('4d10a61b-b472-4340-9bae-eb8a44dc6dc4', 'DELETE', '7f92985d-244b-49ee-8344-25fe4a11706c', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/12 17:41:55', '2022/05/12 17:41:55',
        'admin3', '2022/05/12 17:41:59');
INSERT INTO `operation_logs`
VALUES ('4daee996-c3ed-4398-a313-f175792557f7', 'DELETE', '4dc02b8b-5bd9-4ff7-9e6e-4f0f73daf0db', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:14', '2022/05/03 22:35:14',
        'admin1', '2022/05/05 04:48:24');
INSERT INTO `operation_logs`
VALUES ('4ec231ae-9dc7-4472-a92d-de7123a6e6d6', 'UPDATE', 'a1e21fb5-2a03-4794-934f-0e50b54cf6d9', '乔布斯', '1', '35',
        '371325198702130059', '中国香港', '15667778466', 'admin1', '2022/04/19 01:38:42', '2022/05/04 17:44:46',
        'admin1', '2022/05/04 17:44:46');
INSERT INTO `operation_logs`
VALUES ('4ee8da8d-19c8-46c8-9c26-63a2d7f2775f', 'INSERT', '730ef7a0-de8c-42e3-895e-ed4b02efdc90', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:44:45', '2022/05/05 13:44:45',
        'admin1', '2022/05/05 13:44:45');
INSERT INTO `operation_logs`
VALUES ('4ef841d8-fea6-4d50-b014-737b3d539902', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799541123', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:48:37',
        'admin1', '2022/05/10 13:48:37');
INSERT INTO `operation_logs`
VALUES ('4f065412-d7e4-49ab-a3ad-e10550a843b5', 'UPDATE', 'c96de88c-b6a2-4cfe-a57a-059bf389ba58', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799543434', 'admin1', '2022/04/23 23:48:27', '2022/05/07 00:24:07',
        'admin3', '2022/05/07 00:24:33');
INSERT INTO `operation_logs`
VALUES ('4faac24f-68cc-4f0c-95a3-c4c3225dfe33', 'UPDATE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660344222', 'admin1', '2022/04/30 00:11:19', '2022/05/12 18:44:30',
        'admin3', '2022/05/12 18:44:36');
INSERT INTO `operation_logs`
VALUES ('4fd07659-8560-4a38-8a1b-b8fbd9df2725', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799466112', 'admin1', '2022/04/23 23:48:31', '2022/05/10 14:02:51',
        'admin1', '2022/05/10 14:02:51');
INSERT INTO `operation_logs`
VALUES ('500057f8-3373-4f42-b99c-7233e557bed6', 'DELETE', '653a8dc2-8d74-4ac1-b81f-2f69db13f559', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576868', 'admin1', '2022/04/22 13:06:01', '2022/04/22 13:06:01',
        'admin1', '2022/05/05 14:01:27');
INSERT INTO `operation_logs`
VALUES ('50188576-61a8-4c32-bd26-36dd089a38d7', 'DELETE', 'c96de88c-b6a2-4cfe-a57a-059bf389ba58', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:27', '2022/04/23 23:48:27',
        'admin1', '2022/05/03 22:32:34');
INSERT INTO `operation_logs`
VALUES ('50236b2a-839d-4a1b-94ce-d09cfc9cec25', 'DELETE', 'def63f7e-8b7e-41a9-9c48-1345afd51d10', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660909099', 'admin1', '2022/04/30 02:04:05', '2022/04/30 02:04:05',
        'admin1', '2022/05/03 16:12:03');
INSERT INTO `operation_logs`
VALUES ('511ef3c1-fc76-4c6c-90fd-03d3d9657860', 'UPDATE', 'e0eca1c1-c75b-4c5e-b937-b6b8a27ba70f', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548343', 'admin1', '2022/05/10 16:29:50', '2022/05/10 21:16:02',
        'admin1', '2022/05/10 21:16:02');
INSERT INTO `operation_logs`
VALUES ('520f4f49-19fe-4b4e-bde6-975f08fbafa1', 'UPDATE', 'e411967d-600b-45c1-9cee-e1988f51c18b', '大乔达', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:11:52', '2022/05/18 13:14:34',
        'admin1', '2022/05/18 13:14:34');
INSERT INTO `operation_logs`
VALUES ('52b69c31-ace2-4129-b6a1-f8eff4227872', 'INSERT', 'b4bb69f9-1d00-4573-83bb-79f1718ab1a1', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660443535', 'admin3', '2022/06/03 16:48:33', '2022/06/03 16:48:33',
        'admin3', '2022/06/03 16:48:55');
INSERT INTO `operation_logs`
VALUES ('53385f00-be89-47d0-8e75-b42423b58b3b', 'DELETE', '25ebc80c-b597-4544-8c9f-1487d36d9fbb', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:36:36', '2022/05/03 22:36:36',
        'admin1', '2022/05/03 22:36:56');
INSERT INTO `operation_logs`
VALUES ('542009e7-415a-490d-b411-d474434de272', 'DELETE', '36e5445c-1466-4082-9a76-435859328520', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778121', 'admin1', '2022/05/10 21:15:48', '2022/05/10 21:15:48',
        'admin3', '2022/06/02 16:14:23');
INSERT INTO `operation_logs`
VALUES ('54d0ccc4-b82e-49ba-868f-726d27aaa218', 'DELETE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799456666', 'admin1', '2022/04/23 23:48:31', '2022/05/10 15:03:10',
        'admin1', '2022/05/10 15:22:33');
INSERT INTO `operation_logs`
VALUES ('5502fee3-6e5a-4330-8f05-7044e0ba1db6', 'INSERT', '36e5445c-1466-4082-9a76-435859328520', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778121', 'admin1', '2022/05/10 21:15:48', '2022/05/10 21:15:48',
        'admin1', '2022/05/10 21:15:48');
INSERT INTO `operation_logs`
VALUES ('5576fe3f-7f1e-4bd2-b054-a5444af987a4', 'INSERT', '39187e70-b30d-4e9f-827b-26da18db735f', '大乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/17 20:22:49', '2022/05/17 20:22:49',
        'admin1', '2022/05/17 20:22:49');
INSERT INTO `operation_logs`
VALUES ('5689ecfb-8419-45c0-83bf-180c364c96e4', 'INSERT', '56badd47-8c07-4876-8b9c-511ea6864326', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:26:55', '2022/05/05 13:26:55',
        'admin1', '2022/05/05 13:26:55');
INSERT INTO `operation_logs`
VALUES ('573f6e1d-74e7-46f7-9c4f-c7eafe07192d', 'UPDATE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980990', 'admin1', '2022/04/19 00:48:39', '2022/05/05 07:18:03',
        'admin1', '2022/05/05 07:18:03');
INSERT INTO `operation_logs`
VALUES ('57fe5082-3e47-450f-9df7-3c7e02a120bb', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799466111', 'admin1', '2022/04/23 23:48:31', '2022/05/10 14:00:41',
        'admin1', '2022/05/10 14:00:41');
INSERT INTO `operation_logs`
VALUES ('58480b8f-38cd-4973-a358-85e2276c999c', 'INSERT', '6bdd08ac-368f-455c-b82f-8c791130179a', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin3', '2022/05/07 03:13:22', '2022/05/07 03:13:22',
        'admin3', '2022/05/07 03:13:22');
INSERT INTO `operation_logs`
VALUES ('589e8eae-67ec-4817-a03e-d63fba1a0ed6', 'INSERT', '33f9b004-e158-468d-8347-853a022cbff9', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:22', '2022/05/03 22:35:22',
        'admin1', '2022/05/03 22:35:22');
INSERT INTO `operation_logs`
VALUES ('5a1b0a3b-5eb4-4adf-97fa-452cc6e9f4c5', 'UPDATE', '1770c34c-92f6-486a-821f-0db1a8a4ae20', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099555588', 'admin1', '2022/04/18 22:44:41', '2022/05/05 04:16:31',
        'admin1', '2022/05/05 04:16:43');
INSERT INTO `operation_logs`
VALUES ('5aa1dc33-a23a-4905-b5b1-35bfc088c9ba', 'DELETE', 'a31832dd-4d2c-4bd5-9bda-5dd6ce1d690b', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:20', '2022/04/23 23:46:20',
        'admin1', '2022/05/05 14:01:04');
INSERT INTO `operation_logs`
VALUES ('5aa7e87e-3186-4326-82cc-565d8201e0b5', 'UPDATE', '295a223f-8f53-4422-8c17-a0d32090ebde', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059067', 'admin1', '2022/04/18 23:28:12', '2022/05/05 14:32:56',
        'admin1', '2022/05/05 14:32:56');
INSERT INTO `operation_logs`
VALUES ('5b7a3b0b-fedf-4ea7-8ae1-1f4d32fbad42', 'DELETE', 'c25e13e6-9024-438c-8478-642838c2f4f3', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624245242', 'admin1', '2022/05/03 09:42:44', '2022/05/03 09:42:44',
        'admin1', '2022/05/03 09:42:48');
INSERT INTO `operation_logs`
VALUES ('5b89b989-41ca-4860-b4d0-f09dfa512a8e', 'INSERT', 'ac8e0060-f8ec-4c52-baef-d9e081bdb906', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660961111', 'admin1', '2022/05/10 16:10:32', '2022/05/10 16:10:32',
        'admin1', '2022/05/10 16:10:32');
INSERT INTO `operation_logs`
VALUES ('5bd96c12-e904-4299-8e3e-addfff5f84d5', 'INSERT', 'e61cdc0b-34dc-44a4-bb5c-8cd17998d3dc', '乔纳德', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/17 12:27:22', '2022/05/17 12:27:22',
        'admin1', '2022/05/17 12:27:23');
INSERT INTO `operation_logs`
VALUES ('5dd73f81-315b-4164-86a4-4b820208c813', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799444444', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:58:10',
        'admin1', '2022/05/10 13:58:10');
INSERT INTO `operation_logs`
VALUES ('5ddd9076-5152-455c-b65a-d63e9c113daa', 'DELETE', '0a7b831f-0b78-4add-8428-f81d8a85816e', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660998866', 'admin1', '2022/05/03 14:17:24', '2022/05/03 14:17:24',
        'admin1', '2022/05/03 14:19:13');
INSERT INTO `operation_logs`
VALUES ('5e24e05b-6b20-44bc-876a-eb5631440923', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799455555', 'admin1', '2022/04/23 23:48:31', '2022/05/10 14:10:51',
        'admin1', '2022/05/10 14:10:51');
INSERT INTO `operation_logs`
VALUES ('5e9c38cc-38e6-4951-8620-c365b8ba51f5', 'INSERT', '4a631156-e87b-4140-bf34-8ddd462663fd', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/06 00:16:41', '2022/05/06 00:16:41',
        'admin3', '2022/05/06 00:16:41');
INSERT INTO `operation_logs`
VALUES ('5f3148b6-bda2-4d07-a7eb-fc4e2dce1377', 'DELETE', '39e97293-d3a7-4b41-b5ba-6695d72b24b4', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/04/19 23:34:36', '2022/04/23 19:13:33',
        'admin1', '2022/05/03 22:32:21');
INSERT INTO `operation_logs`
VALUES ('5f94bc92-0dc9-4f95-b01e-8f232d97fcb9', 'UPDATE', '044db6ec-9db7-4a18-954f-1bf0d8842747', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546800', 'admin1', '2022/04/23 23:46:23', '2022/05/07 00:52:34',
        'admin3', '2022/05/07 00:52:34');
INSERT INTO `operation_logs`
VALUES ('5fa055f5-b460-4be3-b3a6-f5bf0af873ac', 'DELETE', '6bdd08ac-368f-455c-b82f-8c791130179a', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799540909', 'admin3', '2022/05/07 03:13:22', '2022/05/07 03:13:44',
        'admin3', '2022/05/07 03:13:50');
INSERT INTO `operation_logs`
VALUES ('60502d91-c3ca-42b7-bfcc-323cd3f5b8a8', 'UPDATE', 'dd2c9f6b-13dc-4f1f-b73f-3b2587b834cb', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15669869773', 'admin1', '2022/05/03 22:35:30', '2022/06/03 17:54:42',
        'admin3', '2022/06/03 17:54:58');
INSERT INTO `operation_logs`
VALUES ('60c00a17-ba76-4e95-bd0e-993b9c5b4768', 'INSERT', '119530b2-d219-403f-8442-1274d5cc81b0', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980990', 'admin1', '2022/05/02 16:23:17', '2022/05/02 16:23:17',
        'admin1', '2022/05/02 16:23:26');
INSERT INTO `operation_logs`
VALUES ('60d5741d-922a-4625-8961-db0a9dbd7fbe', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799466333', 'admin1', '2022/04/23 23:48:31', '2022/05/10 14:08:27',
        'admin1', '2022/05/10 14:08:27');
INSERT INTO `operation_logs`
VALUES ('612a9b1a-8b49-499f-be28-3a30658cdca5', 'INSERT', '17aa44f0-0a26-48f7-ab79-62559d55c9e0', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980944', 'admin1', '2022/05/05 01:56:24', '2022/05/05 01:56:24',
        'admin1', '2022/05/05 01:56:31');
INSERT INTO `operation_logs`
VALUES ('61695604-34c9-48bf-b5d2-9855348e7ec4', 'DELETE', 'bfb0fb4f-18ca-46e3-8257-fc41c78396d4', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/05 04:47:30', '2022/05/15 16:23:03',
        'admin1', '2022/05/30 19:59:56');
INSERT INTO `operation_logs`
VALUES ('61842479-a2e5-4966-bb07-6adcd0c11656', 'DELETE', '195d7dca-f550-419b-a5de-3df0f3c49576', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660998866', 'admin1', '2022/04/23 23:42:01', '2022/04/30 00:12:26',
        'admin1', '2022/05/05 14:01:02');
INSERT INTO `operation_logs`
VALUES ('625eb93d-e81d-48e1-a0c7-76b9adce03c9', 'INSERT', 'c2daa662-0377-4199-a77e-282b4c709dc6', '乔布什', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/17 12:26:46', '2022/05/17 12:26:46',
        'admin1', '2022/05/17 12:26:46');
INSERT INTO `operation_logs`
VALUES ('6361e040-0dce-4201-96bb-c0b2d35e7dff', 'DELETE', '37ea78ab-82ff-4bed-bf47-b76fddf28650', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:10', '2022/04/23 23:46:10',
        'admin1', '2022/05/03 22:32:53');
INSERT INTO `operation_logs`
VALUES ('641e828e-f831-4981-913f-f5c8a4c6a5f2', 'DELETE', '6b75744b-2460-4897-b348-821a77415a16', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/04/29 14:16:43', '2022/04/29 14:16:43',
        'admin1', '2022/05/05 14:00:54');
INSERT INTO `operation_logs`
VALUES ('645fbc98-1552-4c21-a9cf-0d0b57231e93', 'INSERT', 'b96fc042-8a08-45a0-a41b-bcb8fb05d891', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890343', 'admin3', '2022/05/10 22:05:56', '2022/05/10 22:05:56',
        'admin3', '2022/05/10 22:05:56');
INSERT INTO `operation_logs`
VALUES ('6481c07a-b0ff-4012-9126-bee39d12c111', 'DELETE', '67482427-b1b0-4b5d-a674-0b29cf30b963', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/04/30 00:11:23', '2022/04/30 00:11:23',
        'admin1', '2022/05/03 22:32:25');
INSERT INTO `operation_logs`
VALUES ('649aee7b-c610-4554-bc9a-1667ed5488e8', 'DELETE', '7049452c-4a91-49a6-8563-acac8cbfa4bd', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675784646', 'admin1', '2022/04/19 01:41:13', '2022/04/30 17:23:08',
        'admin1', '2022/05/03 22:32:15');
INSERT INTO `operation_logs`
VALUES ('65001561-ec16-42e5-8b4c-58e9b4ef6def', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799547777', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:33:57',
        'admin1', '2022/05/10 13:33:57');
INSERT INTO `operation_logs`
VALUES ('650f8d87-e28b-4f15-b353-e4d423970a70', 'DELETE', 'e46d8163-ad27-4786-ad03-0967d5be5aa8', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:26', '2022/04/23 23:48:26',
        'admin1', '2022/05/03 22:32:34');
INSERT INTO `operation_logs`
VALUES ('681ad164-3916-49de-b327-6ad314634281', 'INSERT', '68490727-dd49-48ca-9a4d-1bc3135758c6', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/06 00:16:44', '2022/05/06 00:16:44',
        'admin3', '2022/05/06 00:16:44');
INSERT INTO `operation_logs`
VALUES ('6885d9d9-196c-4d8f-b521-f8440c6c07d2', 'UPDATE', '295a223f-8f53-4422-8c17-a0d32090ebde', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059066', 'admin1', '2022/04/18 23:28:12', '2022/05/04 19:44:52',
        'admin1', '2022/05/04 19:44:52');
INSERT INTO `operation_logs`
VALUES ('6a2774ae-ecf3-44bd-a968-962f60417e1c', 'INSERT', 'cc4ea1e9-4674-415a-a274-f28afb977762', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin3', '2022/05/06 00:16:27', '2022/05/06 00:16:27',
        'admin3', '2022/05/06 00:16:27');
INSERT INTO `operation_logs`
VALUES ('6a8532af-c1aa-4753-8f39-eaee367cfeb3', 'UPDATE', 'db590650-bcf7-42e9-8d64-a62d712cbcaa', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778121', 'admin1', '2022/05/05 16:45:08', '2022/05/10 21:15:43',
        'admin1', '2022/05/10 21:15:43');
INSERT INTO `operation_logs`
VALUES ('6afe99ea-c4dc-4761-ad4e-16fd76ef121b', 'DELETE', 'e611f404-740b-412f-9d86-ced5e1df04a0', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675784646', 'admin1', '2022/04/30 17:25:36', '2022/04/30 17:25:36',
        'admin1', '2022/05/03 22:32:03');
INSERT INTO `operation_logs`
VALUES ('6b11596a-34f1-4bb8-8cd3-78939bca87cc', 'INSERT', '6e628ba9-fb6c-4d63-96b4-983ff92202f0', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767576', 'admin3', '2022/05/12 17:42:24', '2022/05/12 17:42:24',
        'admin3', '2022/05/12 17:42:24');
INSERT INTO `operation_logs`
VALUES ('6ba990df-9023-415f-a1c9-39b9ade6162e', 'DELETE', '5d9ddba9-1b14-4c78-9ccb-c8df13c8539f', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin1', '2022/05/03 22:35:24', '2022/05/05 04:48:30',
        'admin1', '2022/05/05 07:20:45');
INSERT INTO `operation_logs`
VALUES ('6bcca2d0-74c6-4d10-9ba9-c0b4050b5c95', 'DELETE', 'd867fc38-8474-4376-8ed2-3e70c9fb1275', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:21', '2022/05/10 16:29:21',
        'admin3', '2022/06/02 16:14:19');
INSERT INTO `operation_logs`
VALUES ('6c3ad33f-d028-4059-85d7-d6d5033a5ce1', 'INSERT', 'dd2c9f6b-13dc-4f1f-b73f-3b2587b834cb', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:30', '2022/05/03 22:35:30',
        'admin1', '2022/05/03 22:35:30');
INSERT INTO `operation_logs`
VALUES ('6c540452-a6bf-4634-b7dd-89e819d54d0a', 'INSERT', 'daded5d0-3016-4b42-9abf-accb81bbc223', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660909099', 'admin1', '2022/05/03 09:40:56', '2022/05/03 09:40:56',
        'admin1', '2022/05/03 09:40:56');
INSERT INTO `operation_logs`
VALUES ('6c62d26b-60f6-48f6-8765-07804971e45f', 'UPDATE', 'd9448216-92ee-4a5a-aa9d-e2c23be8efe4', '大乔尼', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:12:19', '2022/05/18 13:14:29',
        'admin1', '2022/05/18 13:14:29');
INSERT INTO `operation_logs`
VALUES ('6d48a1c9-ce45-4289-83f1-276934619337', 'DELETE', '68490727-dd49-48ca-9a4d-1bc3135758c6', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/06 00:16:44', '2022/05/06 00:16:44',
        'admin3', '2022/05/06 00:16:54');
INSERT INTO `operation_logs`
VALUES ('6d7cb6b8-79a9-4897-9cb0-4837ce179ae3', 'INSERT', 'd24c0b26-deba-40a6-85d6-18a9b77705c1', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576344', 'admin1', '2022/05/10 16:28:58', '2022/05/10 16:28:58',
        'admin1', '2022/05/10 16:28:58');
INSERT INTO `operation_logs`
VALUES ('6ed56bf5-9c0b-445b-a5ea-961f95e7507d', 'UPDATE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/04/19 00:48:39', '2022/05/02 16:38:07',
        'admin1', '2022/05/02 16:38:07');
INSERT INTO `operation_logs`
VALUES ('6f6d4af6-ac71-4f28-9f31-d56a241eac4d', 'INSERT', '8849c239-6062-484b-8c71-6af037cd772c', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin1', '2022/05/05 13:52:35', '2022/05/05 13:52:35',
        'admin1', '2022/05/05 13:52:35');
INSERT INTO `operation_logs`
VALUES ('70dbf314-6926-4756-830b-dcb307e14545', 'UPDATE', '338e831d-94f3-4a31-b3cc-5972cee32644', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/04/23 23:42:02', '2022/05/03 22:35:08',
        'admin1', '2022/05/03 22:35:08');
INSERT INTO `operation_logs`
VALUES ('713c1f0e-2aa8-4266-8b54-7751aa35de8b', 'DELETE', 'f595ae20-c498-47fe-8cec-2762add27e8c', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576344', 'admin1', '2022/05/05 07:14:13', '2022/05/10 16:28:49',
        'admin1', '2022/05/10 16:28:51');
INSERT INTO `operation_logs`
VALUES ('7150313d-8957-4b9e-81da-12390c1e1c7e', 'UPDATE', '653a8dc2-8d74-4ac1-b81f-2f69db13f559', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/04/22 13:06:01', '2022/05/05 07:14:06',
        'admin1', '2022/05/05 07:14:07');
INSERT INTO `operation_logs`
VALUES ('7193e835-b8f5-4caa-bff7-c113007c9d4a', 'DELETE', '4681b263-368f-4fad-9e93-4007ad20e4b1', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:31', '2022/05/04 17:45:31',
        'admin1', '2022/05/04 20:52:54');
INSERT INTO `operation_logs`
VALUES ('73119e97-1826-46bc-bed0-3a5d162bfca1', 'INSERT', 'd9448216-92ee-4a5a-aa9d-e2c23be8efe4', '乔尼', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:12:19', '2022/05/18 13:12:19',
        'admin1', '2022/05/18 13:12:19');
INSERT INTO `operation_logs`
VALUES ('731ebfca-6b00-4be6-b395-2cbbdcd1d3d4', 'UPDATE', '7049452c-4a91-49a6-8563-acac8cbfa4bd', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675722222', 'admin1', '2022/04/19 01:41:13', '2022/05/05 14:36:44',
        'admin1', '2022/05/05 14:36:44');
INSERT INTO `operation_logs`
VALUES ('73f33690-79e9-4e06-9b63-071d8ae663fc', 'DELETE', '6810822c-d1ea-4604-a0c9-52287848697e', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624245242', 'admin1', '2022/04/29 01:44:48', '2022/04/29 01:44:48',
        'admin1', '2022/05/05 14:00:53');
INSERT INTO `operation_logs`
VALUES ('740043de-79c7-4928-9073-14bd74d250b0', 'UPDATE', '6b75744b-2460-4897-b348-821a77415a16', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663822768', 'admin1', '2022/04/29 14:16:43', '2022/05/12 18:35:42',
        'admin3', '2022/05/12 18:36:50');
INSERT INTO `operation_logs`
VALUES ('7450497e-f3db-435d-ad77-305de1bd5a9c', 'DELETE', '044db6ec-9db7-4a18-954f-1bf0d8842747', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799233333', 'admin1', '2022/04/23 23:46:23', '2022/05/10 14:34:40',
        'admin1', '2022/05/10 15:19:27');
INSERT INTO `operation_logs`
VALUES ('74e82876-d256-48a9-b49e-d0b04f4f8245', 'DELETE', 'c96de88c-b6a2-4cfe-a57a-059bf389ba58', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799543111', 'admin1', '2022/04/23 23:48:27', '2022/05/07 00:28:12',
        'admin3', '2022/05/07 02:37:17');
INSERT INTO `operation_logs`
VALUES ('75374fa6-1372-425f-96fa-76c1a221f289', 'DELETE', '232cfcac-117e-440a-9a81-66ebc7d5a833', '洛克菲勒', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/04/19 23:33:59', '2022/04/23 19:15:08',
        'admin1', '2022/05/05 14:01:37');
INSERT INTO `operation_logs`
VALUES ('7565494d-efeb-4e94-96c8-60b8300269c9', 'DELETE', '117a8626-126c-43a0-b6d5-f66cdfb6c933', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:34', '2022/05/04 17:45:34',
        'admin1', '2022/05/04 19:30:24');
INSERT INTO `operation_logs`
VALUES ('75b096cb-bb1c-4e33-88fa-e6b7d90e849c', 'INSERT', '664847e9-be31-44ad-b9ac-1e3cd25668f9', '小乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/17 20:22:57', '2022/05/17 20:22:57',
        'admin1', '2022/05/17 20:22:57');
INSERT INTO `operation_logs`
VALUES ('760059ea-f298-46cc-b7a0-8a592dd611a0', 'DELETE', '37ea78ab-82ff-4bed-bf47-b76fddf28650', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:10', '2022/04/23 23:46:10',
        'admin1', '2022/05/03 20:56:45');
INSERT INTO `operation_logs`
VALUES ('76211632-b482-424b-84ff-700f95e491db', 'DELETE', 'df995776-9c09-4208-9e16-916dac6bb7fe', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546666', 'admin1', '2022/05/09 13:33:40', '2022/05/09 13:33:40',
        'admin1', '2022/05/09 13:33:45');
INSERT INTO `operation_logs`
VALUES ('769ab2ea-15d8-4a77-af3f-a2a2fce45c68', 'INSERT', '4a3e2c43-0a19-4c3f-b8ab-c148aa216aad', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546876', 'admin1', '2022/05/05 14:01:44', '2022/05/05 14:01:44',
        'admin1', '2022/05/05 14:01:44');
INSERT INTO `operation_logs`
VALUES ('770d4d24-a59c-4808-a072-7fc4150f313a', 'INSERT', 'd7c2f2a0-1a4f-48db-a0aa-30bc89ada44a', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675711542', 'admin1', '2022/05/22 11:07:10', '2022/05/22 11:07:10',
        'admin1', '2022/05/22 11:07:10');
INSERT INTO `operation_logs`
VALUES ('77a47ade-beca-40e4-bc9a-82cc2e425b81', 'DELETE', '2dd3f44d-ab75-4022-8eb2-c4590f1c3066', '达芬奇', '1', '35',
        '371325198702130059', '中国台湾', '15667778889', 'admin1', '2022/04/19 23:34:39', '2022/04/23 19:16:07',
        'admin1', '2022/05/03 22:33:11');
INSERT INTO `operation_logs`
VALUES ('780c0273-1b24-4714-af84-018eea4163ed', 'UPDATE', 'dd2c9f6b-13dc-4f1f-b73f-3b2587b834cb', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15669869777', 'admin1', '2022/05/03 22:35:30', '2022/06/03 17:38:01',
        'admin3', '2022/06/03 17:38:47');
INSERT INTO `operation_logs`
VALUES ('7816b30f-c09d-4db0-a3e0-fe96abfdd55b', 'UPDATE', 'f595ae20-c498-47fe-8cec-2762add27e8c', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576344', 'admin1', '2022/05/05 07:14:13', '2022/05/10 16:28:49',
        'admin1', '2022/05/10 16:28:49');
INSERT INTO `operation_logs`
VALUES ('7a91bb5a-9c3a-4fc2-8e9c-82ef11d6cc61', 'INSERT', 'c5d49e4f-d38b-46e4-a92b-43531238fa4e', '乔纳德', '0', '32',
        '370281198907212626', '中国上海', '15646576834', 'admin3', '2022/06/02 16:14:07', '2022/06/02 16:14:07',
        'admin3', '2022/06/02 16:14:07');
INSERT INTO `operation_logs`
VALUES ('7a9b6894-416d-4368-b297-111b175d490a', 'UPDATE', 'e611f404-740b-412f-9d86-ced5e1df04a0', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675780000', 'admin1', '2022/04/30 17:25:36', '2022/05/10 20:40:44',
        'admin1', '2022/05/10 20:40:44');
INSERT INTO `operation_logs`
VALUES ('7b81aef8-117e-4025-b903-808045558db0', 'UPDATE', 'bfb0fb4f-18ca-46e3-8257-fc41c78396d4', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767576', 'admin1', '2022/05/05 04:47:30', '2022/05/12 17:42:13',
        'admin3', '2022/05/12 17:42:13');
INSERT INTO `operation_logs`
VALUES ('7ba49652-42fe-4721-83d0-ae3f3808144d', 'INSERT', 'dbb33eb5-ca05-4686-8cf8-2cd064726327', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660334343', 'admin1', '2022/05/29 15:00:47', '2022/05/29 15:00:47',
        'admin1', '2022/05/29 15:00:47');
INSERT INTO `operation_logs`
VALUES ('7c2dc829-e27e-4532-bf95-7a764997dd4b', 'DELETE', 'a1e21fb5-2a03-4794-934f-0e50b54cf6d9', '乔布斯', '1', '35',
        '371325198702130059', '中国香港', '15667778460', 'admin1', '2022/04/19 01:38:42', '2022/05/05 04:25:25',
        'admin3', '2022/05/06 22:15:28');
INSERT INTO `operation_logs`
VALUES ('7d51d90d-6d8e-4406-9deb-5b7339b8fac3', 'DELETE', '8f46bd7f-94f0-4249-8c05-ed8595c963af', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/05 13:27:44', '2022/05/05 13:27:44',
        'admin1', '2022/05/05 13:33:44');
INSERT INTO `operation_logs`
VALUES ('7e05222e-97e2-4f68-aa51-a01ef8102ad2', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799522211', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:57:30',
        'admin1', '2022/05/10 13:57:30');
INSERT INTO `operation_logs`
VALUES ('7f3fcd70-e765-4e5f-8393-1dbb4a103b25', 'UPDATE', '044db6ec-9db7-4a18-954f-1bf0d8842747', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799222222', 'admin1', '2022/04/23 23:46:23', '2022/05/10 14:33:42',
        'admin1', '2022/05/10 14:33:43');
INSERT INTO `operation_logs`
VALUES ('811bdc45-022e-430b-b5a3-a29ff566680d', 'INSERT', '117a8626-126c-43a0-b6d5-f66cdfb6c933', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:34', '2022/05/04 17:45:34',
        'admin1', '2022/05/04 17:45:34');
INSERT INTO `operation_logs`
VALUES ('8143648d-9aa5-4e8f-a685-5bfc2d692a21', 'DELETE', '5003d58f-f636-44c5-b730-9eb4870d335a', '洛克菲勒', '0', '32',
        '370281198907212626', '中国香港', '15607546876', 'admin1', '2022/04/21 18:29:10', '2022/04/23 19:15:04',
        'admin1', '2022/05/05 14:01:28');
INSERT INTO `operation_logs`
VALUES ('821bf16b-4e3b-4307-87e1-f90192777db4', 'DELETE', '37ea78ab-82ff-4bed-bf47-b76fddf28650', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:10', '2022/04/23 23:46:10',
        'admin1', '2022/05/05 14:01:01');
INSERT INTO `operation_logs`
VALUES ('828a994c-a1d0-4896-86ad-e46b90abb20c', 'DELETE', '10973724-9e1d-494c-be51-5698c4c9369b', '达芬奇', '1', '32',
        '371302198908222552', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:44:56', '2022/04/23 23:44:56',
        'admin1', '2022/05/03 22:32:53');
INSERT INTO `operation_logs`
VALUES ('82a41e29-8179-4d69-9872-a9b6fb017d05', 'DELETE', '5517a1e0-d723-4acc-bd87-5340cb16a58f', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:21', '2022/05/05 07:14:21',
        'admin3', '2022/05/12 17:42:18');
INSERT INTO `operation_logs`
VALUES ('835bb28f-3ca0-45d6-9332-1123e79a379e', 'DELETE', '592b64a8-f44f-49a4-85de-48f9b8af4a59', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576232', 'admin1', '2022/05/05 07:21:24', '2022/05/10 22:06:22',
        'admin1', '2022/05/30 00:58:02');
INSERT INTO `operation_logs`
VALUES ('83ee631b-748d-4e43-86ca-c51171d7035c', 'UPDATE', '6b75744b-2460-4897-b348-821a77415a16', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663893434', 'admin1', '2022/04/29 14:16:43', '2022/05/10 11:55:08',
        'admin1', '2022/05/10 11:55:09');
INSERT INTO `operation_logs`
VALUES ('8446b096-61bc-4c88-986e-d333b93698bd', 'DELETE', 'e3b1cdb6-2aaf-420f-9438-051d50812920', '达芬奇', '0', '32',
        '370281198907212626', '中国台湾', '15667778889', 'admin1', '2022/04/19 23:34:01', '2022/04/23 19:16:13',
        'admin1', '2022/05/05 21:49:57');
INSERT INTO `operation_logs`
VALUES ('88314ec3-b4a2-4bd1-b0ad-eec319cfb2c9', 'INSERT', 'e31fbf37-d0bb-4e05-ba0f-66c66babfe53', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin1', '2022/05/03 14:11:03', '2022/05/03 14:11:03',
        'admin1', '2022/05/03 14:11:03');
INSERT INTO `operation_logs`
VALUES ('8833b8b2-b3d1-43c8-825c-cd05b129988e', 'INSERT', 'a74753b9-40d8-4103-803c-48a818283942', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15669869773', 'admin3', '2022/06/03 17:55:29', '2022/06/03 17:55:29',
        'admin3', '2022/06/03 17:56:36');
INSERT INTO `operation_logs`
VALUES ('8861a754-80f5-46e5-ac48-d82f7d0b46cf', 'INSERT', 'db180bec-ff45-4e9e-892c-b7b56503f504', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/05/05 13:54:47', '2022/05/05 13:54:47',
        'admin1', '2022/05/05 13:54:47');
INSERT INTO `operation_logs`
VALUES ('88910139-d51a-4ad3-b710-b3cddd680410', 'DELETE', 'db45f5da-39c9-4e5f-80de-f43a9673c40c', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/05/03 09:41:54', '2022/05/03 09:41:54',
        'admin1', '2022/05/03 09:41:59');
INSERT INTO `operation_logs`
VALUES ('88f5e2a7-7ef1-4071-830b-83d966e39965', 'INSERT', 'c631f9a1-5522-4a6c-82f9-d153def1ea71', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:16', '2022/05/10 16:29:16',
        'admin1', '2022/05/10 16:29:16');
INSERT INTO `operation_logs`
VALUES ('8941ce84-4038-4fe0-a602-e203c4e58b66', 'UPDATE', 'c9deeb48-c121-4830-919d-38006bbb1d51', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965449', 'admin1', '2022/05/03 22:36:58', '2022/05/05 07:21:06',
        'admin1', '2022/05/05 07:21:06');
INSERT INTO `operation_logs`
VALUES ('8a139c2d-629e-408d-a071-1ecce216fc5a', 'DELETE', '295a223f-8f53-4422-8c17-a0d32090ebde', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059067', 'admin1', '2022/04/18 23:28:12', '2022/05/05 14:32:56',
        'admin3', '2022/05/06 21:29:18');
INSERT INTO `operation_logs`
VALUES ('8a65fc4d-e1b1-4078-a41e-f1568ca1945f', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799541500', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:38:33',
        'admin1', '2022/05/10 13:38:33');
INSERT INTO `operation_logs`
VALUES ('8a8db143-e026-4a51-bc8b-13f0defadd07', 'INSERT', '39f267e9-fd41-43d2-aed5-66537ca599ba', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/12 17:41:51', '2022/05/12 17:41:51',
        'admin3', '2022/05/12 17:41:51');
INSERT INTO `operation_logs`
VALUES ('8a9b1414-b3ab-409a-b420-dfe5d41cfbbe', 'DELETE', '8de79688-cf6e-4035-b74a-cb1420be03fd', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:19', '2022/05/03 22:35:19',
        'admin1', '2022/05/04 20:53:07');
INSERT INTO `operation_logs`
VALUES ('8aca3c43-4ede-4a2c-ae57-41aff3562c9e', 'INSERT', 'f19a80c5-1232-42a8-a8fb-04714a8fb566', '乔纳德', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/17 12:27:17', '2022/05/17 12:27:17',
        'admin1', '2022/05/17 12:27:17');
INSERT INTO `operation_logs`
VALUES ('8ba92b81-0bde-4dbf-9d7f-76d5d86a8f74', 'UPDATE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965333', 'admin1', '2022/04/30 00:11:19', '2022/05/10 16:10:06',
        'admin1', '2022/05/10 16:10:10');
INSERT INTO `operation_logs`
VALUES ('8c31344c-977b-492f-9547-743cdf20ffc9', 'UPDATE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980940', 'admin1', '2022/04/19 00:48:39', '2022/05/05 04:13:01',
        'admin1', '2022/05/05 04:14:26');
INSERT INTO `operation_logs`
VALUES ('8cc6b9d0-d6fe-405a-a28d-c35667ae7eae', 'INSERT', '9a901ed3-cde3-42ec-9429-7aa8d1b9bacb', '乔克', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:11:02', '2022/05/18 13:11:02',
        'admin1', '2022/05/18 13:11:02');
INSERT INTO `operation_logs`
VALUES ('8cd58bd2-37c3-456c-9f86-d80f38508ddb', 'INSERT', '2272a531-f736-438f-892d-7e1e5cf000c1', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/06 00:16:39', '2022/05/06 00:16:39',
        'admin3', '2022/05/06 00:16:39');
INSERT INTO `operation_logs`
VALUES ('8d8c92f4-4f8d-4334-a427-5870682eca78', 'DELETE', 'a0a41e55-8b85-4469-919e-4a98849f0dd3', '薛定谔', '1', '35',
        '371325198702130059', '中国澳门', '15667778889', 'admin1', '2022/04/19 23:34:38', '2022/04/23 19:15:53',
        'admin1', '2022/05/05 14:01:29');
INSERT INTO `operation_logs`
VALUES ('8e5879eb-1226-497e-b77f-7d76d4eb891d', 'INSERT', '7de62a3f-e8f2-4992-a371-e5521737d6e8', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:18', '2022/05/10 16:29:18',
        'admin1', '2022/05/10 16:29:18');
INSERT INTO `operation_logs`
VALUES ('9038f919-fb1c-4419-b827-412948391f80', 'UPDATE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980996', 'admin1', '2022/04/19 00:48:39', '2022/05/02 16:37:56',
        'admin1', '2022/05/02 16:37:56');
INSERT INTO `operation_logs`
VALUES ('9047c64f-86a3-48bd-94fc-8df1d7b40be2', 'INSERT', 'b8930ba9-5d38-4aef-aa7d-63645bb8939c', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin3', '2022/05/10 21:19:48', '2022/05/10 21:19:48',
        'admin3', '2022/05/10 21:19:48');
INSERT INTO `operation_logs`
VALUES ('90bf9438-6809-4633-a72a-3b3551bde06c', 'UPDATE', '5d9ddba9-1b14-4c78-9ccb-c8df13c8539f', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin1', '2022/05/03 22:35:24', '2022/05/05 04:48:30',
        'admin1', '2022/05/05 04:48:30');
INSERT INTO `operation_logs`
VALUES ('91fa372d-983a-4e14-b1df-99f72563850d', 'INSERT', '68ace81f-3362-4a8b-b917-12d81bc0ed2c', '乔治', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:09:45', '2022/05/18 13:09:45',
        'admin1', '2022/05/18 13:09:45');
INSERT INTO `operation_logs`
VALUES ('923a0c0f-96dc-4bf5-bc85-137e74b2df36', 'DELETE', '232cfcac-117e-440a-9a81-66ebc7d5a833', '洛克菲勒', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/04/19 23:33:59', '2022/04/23 19:15:08',
        'admin3', '2022/05/06 22:26:10');
INSERT INTO `operation_logs`
VALUES ('92d81bf0-dc05-47a0-8099-420fe9b71419', 'INSERT', '5f413ee5-029f-4879-a1d9-f3a6964b587c', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 16:45:17', '2022/05/05 16:45:17',
        'admin1', '2022/05/05 16:45:17');
INSERT INTO `operation_logs`
VALUES ('934fe9e5-2c58-4839-a53f-1c7ad193d9e4', 'UPDATE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965343', 'admin1', '2022/04/30 00:11:19', '2022/05/10 11:46:03',
        'admin1', '2022/05/10 11:46:03');
INSERT INTO `operation_logs`
VALUES ('93a6e9da-e55b-45e0-8ad3-c0e79d619328', 'INSERT', '8985cffa-2af7-412f-b290-f2b2c0a10e0d', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin1', '2022/05/05 04:48:37', '2022/05/05 04:48:37',
        'admin1', '2022/05/05 04:48:37');
INSERT INTO `operation_logs`
VALUES ('94ac6bec-3ff8-473d-be62-ad4b02ba8fe9', 'UPDATE', 'e611f404-740b-412f-9d86-ced5e1df04a0', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675718566', 'admin1', '2022/04/30 17:25:36', '2022/06/03 17:29:18',
        'admin3', '2022/06/03 17:31:24');
INSERT INTO `operation_logs`
VALUES ('94c59436-bf0c-4146-8020-f2ec37eba8a4', 'DELETE', '39e97293-d3a7-4b41-b5ba-6695d72b24b4', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/04/19 23:34:36', '2022/04/23 19:13:33',
        'admin3', '2022/05/06 22:28:02');
INSERT INTO `operation_logs`
VALUES ('95541e80-41cc-49cf-8bbc-ca85e28af596', 'DELETE', '39e97293-d3a7-4b41-b5ba-6695d72b24b4', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/04/19 23:34:36', '2022/04/23 19:13:33',
        'admin1', '2022/05/05 14:01:30');
INSERT INTO `operation_logs`
VALUES ('95c03d49-bde5-483f-ac2f-04c84746b8e6', 'INSERT', '8f46bd7f-94f0-4249-8c05-ed8595c963af', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/05 13:27:44', '2022/05/05 13:27:44',
        'admin1', '2022/05/05 13:27:44');
INSERT INTO `operation_logs`
VALUES ('95cd2854-e0b6-4b17-b995-5f50f38c0761', 'INSERT', 'f56eea0b-78af-4ff8-8b5c-439d1f6c889a', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin1', '2022/05/05 04:48:39', '2022/05/05 04:48:39',
        'admin1', '2022/05/05 04:48:39');
INSERT INTO `operation_logs`
VALUES ('963a5247-e831-4e0a-bb00-06b8d48dc43b', 'DELETE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/04/30 00:11:19', '2022/04/30 00:11:19',
        'admin1', '2022/05/05 14:00:51');
INSERT INTO `operation_logs`
VALUES ('994b92a0-2d7a-49a5-8f8d-77f449ab39dd', 'UPDATE', 'c9deeb48-c121-4830-919d-38006bbb1d51', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965345', 'admin1', '2022/05/03 22:36:58', '2022/05/25 21:21:22',
        'admin1', '2022/05/25 21:22:14');
INSERT INTO `operation_logs`
VALUES ('9bebe401-378e-4bfa-99e2-2f2047e53b1c', 'DELETE', 'c0049423-0f66-4559-b645-79ce05391ccc', '达芬奇', '1', '32',
        '371302198908222552', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:44:54', '2022/04/23 23:44:54',
        'admin1', '2022/05/03 20:54:09');
INSERT INTO `operation_logs`
VALUES ('9d0066f2-7239-4d91-a599-212384360652', 'DELETE', '044db6ec-9db7-4a18-954f-1bf0d8842747', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:23', '2022/04/23 23:46:23',
        'admin1', '2022/05/05 14:01:05');
INSERT INTO `operation_logs`
VALUES ('9f74083d-cccd-43d9-92a3-03bb8cc893d9', 'DELETE', 'f933ddde-035a-4b02-a2bc-5c6d78da00cd', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:37:58', '2022/05/05 13:37:58',
        'admin1', '2022/05/05 13:38:16');
INSERT INTO `operation_logs`
VALUES ('a0215167-62c0-440f-a682-500ef3947c01', 'DELETE', '7c471e0f-d0a0-4710-93c2-4af9eebce103', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:32', '2022/05/04 17:45:32',
        'admin1', '2022/05/04 19:30:27');
INSERT INTO `operation_logs`
VALUES ('a10b74b5-ce4d-40df-9f03-c05917388b3b', 'UPDATE', '592b64a8-f44f-49a4-85de-48f9b8af4a59', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576232', 'admin1', '2022/05/05 07:21:24', '2022/05/10 22:06:22',
        'admin3', '2022/05/10 22:06:22');
INSERT INTO `operation_logs`
VALUES ('a1213f81-07fe-4878-a7ff-9836ad81a1f1', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799541166', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:40:44',
        'admin1', '2022/05/10 13:40:45');
INSERT INTO `operation_logs`
VALUES ('a15dcd9c-fe14-4d43-8358-ae51d1163f2b', 'INSERT', 'c9deeb48-c121-4830-919d-38006bbb1d51', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:36:58', '2022/05/03 22:36:58',
        'admin1', '2022/05/03 22:36:58');
INSERT INTO `operation_logs`
VALUES ('a1ad0033-874b-415e-9be8-2210a9563a76', 'INSERT', '954f43c1-6946-41e8-9581-078ac2bee0f6', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin1', '2022/05/05 13:56:39', '2022/05/05 13:56:39',
        'admin1', '2022/05/05 13:56:39');
INSERT INTO `operation_logs`
VALUES ('a1f79e41-f02d-473d-9abf-defc7efbee33', 'DELETE', '730ef7a0-de8c-42e3-895e-ed4b02efdc90', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:44:45', '2022/05/05 13:44:45',
        'admin1', '2022/05/05 13:52:16');
INSERT INTO `operation_logs`
VALUES ('a32aa06b-a712-4800-a9e3-dfe8464a939e', 'DELETE', 'b9d76f2a-b4cc-4316-8786-59a5bc6ad964', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:14', '2022/04/23 23:48:14',
        'admin1', '2022/05/03 22:32:33');
INSERT INTO `operation_logs`
VALUES ('a43ab42a-50d7-4f38-aba1-14aeed253e7c', 'UPDATE', 'dd2c9f6b-13dc-4f1f-b73f-3b2587b834cb', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660444777', 'admin1', '2022/05/03 22:35:30', '2022/06/03 16:37:24',
        'admin3', '2022/06/03 16:37:52');
INSERT INTO `operation_logs`
VALUES ('a4af59b8-3a8c-4266-99b5-3851dc38cd51', 'DELETE', '08fa00b5-71ad-4232-b15b-e386437f8beb', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/04/29 20:34:37', '2022/04/29 20:34:37',
        'admin1', '2022/05/03 16:14:36');
INSERT INTO `operation_logs`
VALUES ('a4f4bf84-87f7-4ccb-a3c2-0b4c80bde3be', 'INSERT', 'cc31f194-85ef-4758-9457-24778490c749', '乔纳德', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/17 12:27:19', '2022/05/17 12:27:19',
        'admin1', '2022/05/17 12:27:19');
INSERT INTO `operation_logs`
VALUES ('a515da41-15bd-4be0-adee-a04570f92a18', 'INSERT', 'cb928db2-d5ff-4db1-855f-7d4ee7872f9b', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/05/10 16:29:54', '2022/05/10 16:29:54',
        'admin1', '2022/05/10 16:29:54');
INSERT INTO `operation_logs`
VALUES ('a5724579-b308-45c1-8a9f-670babfc06cb', 'DELETE', 'd24c0b26-deba-40a6-85d6-18a9b77705c1', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576344', 'admin1', '2022/05/10 16:28:58', '2022/05/10 16:28:58',
        'admin1', '2022/05/10 16:29:03');
INSERT INTO `operation_logs`
VALUES ('a64f867e-8f1a-4c09-ab92-b438ff97ee7d', 'INSERT', '62273d9a-de0d-4750-84af-1b0d6dc6c28f', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin3', '2022/05/15 15:12:37', '2022/05/15 15:12:37',
        'admin3', '2022/05/15 15:12:37');
INSERT INTO `operation_logs`
VALUES ('a664424a-28e0-4bcc-9f59-81cfc0289e83', 'INSERT', 'a4df2420-f7c5-4dc9-9cb5-b03acadae517', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980999', 'admin1', '2022/05/05 04:51:57', '2022/05/05 04:51:57',
        'admin1', '2022/05/05 04:51:57');
INSERT INTO `operation_logs`
VALUES ('a7750816-2a2c-43ea-a496-f6217c86e2c9', 'DELETE', 'c0049423-0f66-4559-b645-79ce05391ccc', '达芬奇', '1', '32',
        '371302198908222552', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:44:54', '2022/04/23 23:44:54',
        'admin1', '2022/05/05 14:00:59');
INSERT INTO `operation_logs`
VALUES ('a85370dd-5adf-4de6-b1ce-bca316a798fa', 'INSERT', 'fd4ce52f-a420-4ebb-96cc-6500edb01f4d', '乔治', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:09:47', '2022/05/18 13:09:47',
        'admin1', '2022/05/18 13:09:47');
INSERT INTO `operation_logs`
VALUES ('a88421cc-e8ad-4a1d-bb62-b326779f5a07', 'DELETE', 'e46d8163-ad27-4786-ad03-0967d5be5aa8', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548888', 'admin1', '2022/04/23 23:48:26', '2022/05/01 22:32:12',
        'admin3', '2022/05/06 19:15:41');
INSERT INTO `operation_logs`
VALUES ('a8b30ed4-8982-4f41-aea0-19e38463c2fa', 'INSERT', 'e58dd285-c85c-4454-98e8-56e7c0820e33', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin3', '2022/05/06 00:16:24', '2022/05/06 00:16:24',
        'admin3', '2022/05/06 00:16:24');
INSERT INTO `operation_logs`
VALUES ('a8e0a482-bb8f-4b5b-93d8-936613144d97', 'INSERT', 'ae5a15b4-6ffc-406c-916f-51ae09556c1c', '大乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/17 20:22:46', '2022/05/17 20:22:46',
        'admin1', '2022/05/17 20:22:47');
INSERT INTO `operation_logs`
VALUES ('a944b2b8-a0bc-45f1-b634-4798b50469e6', 'INSERT', '4ed464be-f1c1-4f98-85e6-37b9061f7f7e', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:44:20', '2022/05/05 13:44:20',
        'admin1', '2022/05/05 13:44:20');
INSERT INTO `operation_logs`
VALUES ('aafca749-124c-4233-91d2-8cc3a4e02343', 'UPDATE', 'bc5a387a-5418-40fd-ad72-862ad17881d7', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890343', 'admin3', '2022/05/07 00:54:42', '2022/05/10 22:05:51',
        'admin3', '2022/05/10 22:05:51');
INSERT INTO `operation_logs`
VALUES ('ab04a621-5dcb-4e90-9c1d-aea19c47a8ff', 'UPDATE', '28113975-ae88-4dd5-acaa-8a375ff8ad72', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668744444', 'admin1', '2022/04/19 20:30:39', '2022/05/05 14:35:57',
        'admin1', '2022/05/05 14:35:57');
INSERT INTO `operation_logs`
VALUES ('abd094c4-f7f8-4972-a4b5-62337bc54d09', 'DELETE', 'fca18e96-6b63-4e2a-9474-41b7fe82cfa5', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/04/19 23:34:34', '2022/04/23 19:15:39',
        'admin1', '2022/05/05 14:01:32');
INSERT INTO `operation_logs`
VALUES ('abd6e442-94e3-4465-a993-a5c497c8ff22', 'INSERT', '415b2d5e-ec83-480c-ad1a-3d861e49a21b', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 16:45:00', '2022/05/05 16:45:00',
        'admin1', '2022/05/05 16:45:00');
INSERT INTO `operation_logs`
VALUES ('ac7e1153-3fe2-4f9c-927a-ed9ec09d558a', 'UPDATE', '33f9b004-e158-468d-8347-853a022cbff9', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660921122', 'admin1', '2022/05/03 22:35:22', '2022/05/10 20:42:43',
        'admin1', '2022/05/10 20:42:43');
INSERT INTO `operation_logs`
VALUES ('ad1337b5-24e6-4701-8ad5-fc33404d23e2', 'UPDATE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980999', 'admin1', '2022/04/19 00:48:39', '2022/05/05 04:47:03',
        'admin1', '2022/05/05 04:47:16');
INSERT INTO `operation_logs`
VALUES ('ad49dab0-3abe-41f9-8555-ba366e1611a1', 'DELETE', '1770c34c-92f6-486a-821f-0db1a8a4ae20', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099006566', 'admin1', '2022/04/18 22:44:41', '2022/04/29 00:42:00',
        'admin1', '2022/05/03 22:33:39');
INSERT INTO `operation_logs`
VALUES ('addf3cb6-191e-4620-b2ad-b45a1ce92776', 'DELETE', '415b2d5e-ec83-480c-ad1a-3d861e49a21b', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 16:45:00', '2022/05/05 16:45:00',
        'admin1', '2022/05/05 21:50:15');
INSERT INTO `operation_logs`
VALUES ('af670227-87cb-44f2-9186-a3ad3705bae6', 'DELETE', '1f6af29c-737d-4a3b-a6dd-049f5d3c3d70', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:30', '2022/04/23 23:48:30',
        'admin1', '2022/05/05 14:00:55');
INSERT INTO `operation_logs`
VALUES ('afd92131-c807-4c11-8bad-874908980829', 'INSERT', '8ee2b85d-50b1-4958-80df-524904d91141', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/12 17:42:06', '2022/05/12 17:42:06',
        'admin3', '2022/05/12 17:42:06');
INSERT INTO `operation_logs`
VALUES ('b10952bc-b93b-4356-95cc-0e057b527212', 'INSERT', 'da3de3b0-ba40-412f-885d-978abfd9d43f', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:27', '2022/05/04 17:45:27',
        'admin1', '2022/05/04 17:45:27');
INSERT INTO `operation_logs`
VALUES ('b29332a5-20d1-4407-b1d9-96f04464617c', 'INSERT', '2d34da23-f601-44ea-a08f-bcdc0179ad7f', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:38', '2022/05/04 17:45:38',
        'admin1', '2022/05/04 17:45:38');
INSERT INTO `operation_logs`
VALUES ('b314e810-223b-4d4f-90b2-6dcbd8cfc7d1', 'INSERT', '59963a5d-33a6-45b0-a968-e07349157b8c', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:19', '2022/05/10 16:29:19',
        'admin1', '2022/05/10 16:29:19');
INSERT INTO `operation_logs`
VALUES ('b35082c9-6016-40cd-aab1-56706f008200', 'DELETE', '8985cffa-2af7-412f-b290-f2b2c0a10e0d', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin1', '2022/05/05 04:48:37', '2022/05/05 04:48:37',
        'admin3', '2022/05/15 16:25:37');
INSERT INTO `operation_logs`
VALUES ('b3b45b82-12b5-48fa-ad4e-27d390e1bb7a', 'INSERT', '3bc9e199-86b8-4b8a-a130-00e596c1d1e9', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/07 00:55:06', '2022/05/07 00:55:06',
        'admin3', '2022/05/07 00:55:06');
INSERT INTO `operation_logs`
VALUES ('b52ccd6f-eb71-427e-87a9-e5e2577742fb', 'UPDATE', 'e611f404-740b-412f-9d86-ced5e1df04a0', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675718888', 'admin1', '2022/04/30 17:25:36', '2022/05/29 14:49:49',
        'admin1', '2022/05/29 14:49:49');
INSERT INTO `operation_logs`
VALUES ('b5c52935-0437-4d61-98ce-f86e3405ff8b', 'DELETE', '048ac673-b7cf-42ec-bf97-83a51b7642cf', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/07 00:54:54', '2022/05/12 17:41:36',
        'admin3', '2022/05/12 17:41:40');
INSERT INTO `operation_logs`
VALUES ('b71b2bda-7ab4-4370-96da-be2522809ecf', 'INSERT', '7d97af18-f82e-450b-a9b6-2bf9a95253ca', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:28:30', '2022/05/05 07:28:30',
        'admin1', '2022/05/05 07:28:30');
INSERT INTO `operation_logs`
VALUES ('b7b84802-d8bf-43db-9020-2f2eed452153', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799541555', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:34:41',
        'admin1', '2022/05/10 13:34:41');
INSERT INTO `operation_logs`
VALUES ('b7c0627e-c62b-45a2-9fe8-ddbe0e8449f0', 'INSERT', 'c38c9f67-d02e-4ad1-9f2d-e8f798782542', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:28', '2022/05/04 17:45:28',
        'admin1', '2022/05/04 17:45:28');
INSERT INTO `operation_logs`
VALUES ('b83283b7-bf22-499b-90d8-358bd75c23d8', 'DELETE', '8159192c-05e1-4022-bdbe-43f763a73d0c', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890965', 'admin1', '2022/04/19 01:04:06', '2022/04/30 17:20:38',
        'admin1', '2022/05/05 14:01:54');
INSERT INTO `operation_logs`
VALUES ('b9d9985c-a0c0-4c02-85a4-34126d3c9e89', 'DELETE', '295a223f-8f53-4422-8c17-a0d32090ebde', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059085', 'admin1', '2022/04/18 23:28:12', '2022/05/01 18:09:19',
        'admin1', '2022/05/05 14:01:53');
INSERT INTO `operation_logs`
VALUES ('ba38c907-261c-44b1-8288-263dc647962c', 'UPDATE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660333333', 'admin1', '2022/04/30 00:11:19', '2022/05/12 18:31:02',
        'admin3', '2022/05/12 18:34:44');
INSERT INTO `operation_logs`
VALUES ('bb49c974-e76e-42ea-86d7-6c77623c9a60', 'DELETE', '62273d9a-de0d-4750-84af-1b0d6dc6c28f', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin3', '2022/05/15 15:12:37', '2022/05/15 15:12:37',
        'admin1', '2022/05/29 15:00:55');
INSERT INTO `operation_logs`
VALUES ('bbb7ab5c-eafa-45ac-a819-ca75d044e59c', 'DELETE', 'fca18e96-6b63-4e2a-9474-41b7fe82cfa5', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778800', 'admin1', '2022/04/19 23:34:34', '2022/05/03 22:33:19',
        'admin1', '2022/05/03 22:33:34');
INSERT INTO `operation_logs`
VALUES ('bcb93d58-fd2f-406d-ae30-1da3e8f773e1', 'DELETE', 'e3b1cdb6-2aaf-420f-9438-051d50812920', '达芬奇', '0', '32',
        '370281198907212626', '中国台湾', '15667778889', 'admin1', '2022/04/19 23:34:01', '2022/04/23 19:16:13',
        'admin1', '2022/05/03 22:33:34');
INSERT INTO `operation_logs`
VALUES ('bcd07f77-f954-488f-97d3-ff48e45f26fb', 'DELETE', 'aac781cc-7a61-4ef6-9a48-ab1bc727ed85', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/05/01 17:54:00', '2022/05/01 17:54:00',
        'admin1', '2022/05/03 09:40:42');
INSERT INTO `operation_logs`
VALUES ('bd6ec347-31da-48ac-b0be-e1da9b51a024', 'UPDATE', 'da40e764-d0c7-4e80-b461-757656de1218', '大乔希', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:11:35', '2022/05/18 13:14:39',
        'admin1', '2022/05/18 13:14:39');
INSERT INTO `operation_logs`
VALUES ('bd84f3db-3a79-441c-8c9c-81b0f179836b', 'INSERT', 'b9c2879b-e874-4a26-b8bb-3042d186fa08', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624245242', 'admin1', '2022/05/03 09:53:56', '2022/05/03 09:53:56',
        'admin1', '2022/05/03 09:53:56');
INSERT INTO `operation_logs`
VALUES ('bdeeb6b3-79db-4c4c-9deb-043e9391912a', 'INSERT', '0fa507c8-72bd-4b21-9fc3-cc59af1fa35f', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:13', '2022/05/10 16:29:13',
        'admin1', '2022/05/10 16:29:13');
INSERT INTO `operation_logs`
VALUES ('be20d00c-6e7c-4205-b4e0-19251d206a98', 'INSERT', 'f2a0702a-d487-409e-be86-5b7a506af628', '乔安', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:12:14', '2022/05/18 13:12:14',
        'admin1', '2022/05/18 13:12:14');
INSERT INTO `operation_logs`
VALUES ('bf439626-ce83-4f2c-8f3b-a92efcf56041', 'INSERT', '106994ad-b42e-4758-aa74-bbaa5084eee4', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548343', 'admin1', '2022/05/10 21:16:08', '2022/05/10 21:16:08',
        'admin1', '2022/05/10 21:16:08');
INSERT INTO `operation_logs`
VALUES ('c0c3c6e1-40ba-4ca6-8b5c-66a4fdb41700', 'DELETE', 'a4df2420-f7c5-4dc9-9cb5-b03acadae517', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980944', 'admin1', '2022/05/05 04:51:57', '2022/05/10 15:50:50',
        'admin1', '2022/05/10 15:50:53');
INSERT INTO `operation_logs`
VALUES ('c0ddeca5-fbbc-4be5-a22a-65becb90f919', 'INSERT', '4b4bfb71-8b74-4afa-b5dd-234e26eade22', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin3', '2022/05/07 03:13:16', '2022/05/07 03:13:16',
        'admin3', '2022/05/07 03:13:16');
INSERT INTO `operation_logs`
VALUES ('c16b9440-fd8a-45b0-98e0-c70b6ff8722e', 'INSERT', '200e624e-2cba-4840-ac68-3ccb3c1f2a01', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:38:26', '2022/05/05 13:38:26',
        'admin1', '2022/05/05 13:38:26');
INSERT INTO `operation_logs`
VALUES ('c195fecb-ba47-4053-9541-ebc7ff7c5f73', 'UPDATE', '6b75744b-2460-4897-b348-821a77415a16', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663822321', 'admin1', '2022/04/29 14:16:43', '2022/05/10 12:46:35',
        'admin1', '2022/05/10 12:46:35');
INSERT INTO `operation_logs`
VALUES ('c1aea458-4395-41c8-b971-717f59018b24', 'DELETE', 'e31fbf37-d0bb-4e05-ba0f-66c66babfe53', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin1', '2022/05/03 14:11:03', '2022/05/03 14:11:03',
        'admin1', '2022/05/03 14:17:05');
INSERT INTO `operation_logs`
VALUES ('c2721909-3f0e-46bf-b75b-9da9c43a0f8f', 'INSERT', 'a2441deb-0efe-4adb-b6b0-49be74a28ed0', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980990', 'admin1', '2022/05/02 16:26:11', '2022/05/02 16:26:11',
        'admin1', '2022/05/02 16:27:46');
INSERT INTO `operation_logs`
VALUES ('c2bce013-d6fb-42f1-bfda-8ec73e68c8d0', 'DELETE', '4a3e2c43-0a19-4c3f-b8ab-c148aa216aad', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546876', 'admin1', '2022/05/05 14:01:44', '2022/05/05 14:01:44',
        'admin1', '2022/05/05 14:01:58');
INSERT INTO `operation_logs`
VALUES ('c2dcfa7a-de4f-44cd-9af9-bb8d079f05f0', 'UPDATE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660348000', 'admin1', '2022/04/30 00:11:19', '2022/05/12 19:25:05',
        'admin3', '2022/05/12 19:25:19');
INSERT INTO `operation_logs`
VALUES ('c2dd4a5d-c298-4e4a-a580-9cd2e8f111bd', 'UPDATE', '33f9b004-e158-468d-8347-853a022cbff9', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660921344', 'admin1', '2022/05/03 22:35:22', '2022/05/11 13:10:31',
        'admin3', '2022/05/11 13:10:31');
INSERT INTO `operation_logs`
VALUES ('c35e48ec-e523-4f99-b5b4-54deb289bc5b', 'INSERT', 'ec3f1976-a6bc-4f01-ab1e-4d3c5c692223', '乔森', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:09:54', '2022/05/18 13:09:54',
        'admin1', '2022/05/18 13:09:54');
INSERT INTO `operation_logs`
VALUES ('c3745cc5-f7e3-4b99-91a8-78472696d8b5', 'INSERT', '5517a1e0-d723-4acc-bd87-5340cb16a58f', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:21', '2022/05/05 07:14:21',
        'admin1', '2022/05/05 07:14:21');
INSERT INTO `operation_logs`
VALUES ('c3c37763-2819-4a71-8a78-44e5d122fe6d', 'DELETE', 'dc81fb6d-a0f3-46e8-be70-493d64a9fcc3', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:29', '2022/05/05 07:14:29',
        'admin1', '2022/05/05 07:14:33');
INSERT INTO `operation_logs`
VALUES ('c42a6d62-4cb0-4169-8c9f-b52a29d7f440', 'UPDATE', '6810822c-d1ea-4604-a0c9-52287848697e', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624221111', 'admin1', '2022/04/29 01:44:48', '2022/05/10 11:46:47',
        'admin1', '2022/05/10 11:46:47');
INSERT INTO `operation_logs`
VALUES ('c4475d4e-9599-4b57-b79b-4d003b6d5673', 'DELETE', '4a631156-e87b-4140-bf34-8ddd462663fd', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/06 00:16:41', '2022/05/06 00:16:41',
        'admin3', '2022/05/10 21:19:44');
INSERT INTO `operation_logs`
VALUES ('c44e606a-c51a-4d03-8ded-8331ce7e5e18', 'INSERT', 'cc1950f0-10a4-4dd6-8c37-b6aaa805042c', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980990', 'admin1', '2022/05/05 17:22:15', '2022/05/05 17:22:15',
        'admin1', '2022/05/05 17:22:15');
INSERT INTO `operation_logs`
VALUES ('c4612c38-dbf8-4780-83cb-c9c590f9a48a', 'INSERT', 'd29f0b33-cfb2-4301-8f0c-25f94180a9c8', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767576', 'admin3', '2022/05/12 17:42:21', '2022/05/12 17:42:21',
        'admin3', '2022/05/12 17:42:21');
INSERT INTO `operation_logs`
VALUES ('c58c0e0e-59de-46bf-8974-435f98de2027', 'DELETE', '4ed464be-f1c1-4f98-85e6-37b9061f7f7e', '特斯拉', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 13:44:20', '2022/05/05 13:44:20',
        'admin1', '2022/05/05 13:52:25');
INSERT INTO `operation_logs`
VALUES ('c5962e34-4b0e-4645-96e2-e9d37fe83223', 'UPDATE', '1f6af29c-737d-4a3b-a6dd-049f5d3c3d70', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546666', 'admin1', '2022/04/23 23:48:30', '2022/05/09 13:33:21',
        'admin1', '2022/05/09 13:33:21');
INSERT INTO `operation_logs`
VALUES ('c83eb3cd-bcf3-4d6e-bd5a-82f0dac62c85', 'DELETE', 'a6c4a17e-d2f2-46f0-ac38-45ef6264a5d5', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099006566', 'admin1', '2022/05/01 17:57:12', '2022/05/01 17:57:12',
        'admin1', '2022/05/03 09:40:40');
INSERT INTO `operation_logs`
VALUES ('c94166b1-59cc-47a4-b77c-6a425273115a', 'INSERT', 'be6b0308-9fb4-4009-b9d6-42931e273cbc', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:15', '2022/05/03 22:35:15',
        'admin1', '2022/05/03 22:35:15');
INSERT INTO `operation_logs`
VALUES ('c9914fa2-c538-4e99-83a9-69f1eda2fe4d', 'DELETE', 'a0a41e55-8b85-4469-919e-4a98849f0dd3', '薛定谔', '1', '35',
        '371325198702130059', '中国澳门', '15667778889', 'admin1', '2022/04/19 23:34:38', '2022/04/23 19:15:53',
        'admin3', '2022/05/06 21:38:13');
INSERT INTO `operation_logs`
VALUES ('caf77b6f-f592-4a85-b44c-bd1298671c21', 'INSERT', 'dc81fb6d-a0f3-46e8-be70-493d64a9fcc3', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:29', '2022/05/05 07:14:29',
        'admin1', '2022/05/05 07:14:29');
INSERT INTO `operation_logs`
VALUES ('cb581a40-0b06-46fa-9ee0-d2409337153b', 'UPDATE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660348430', 'admin1', '2022/04/30 00:11:19', '2022/05/13 17:03:24',
        'admin3', '2022/05/13 17:03:27');
INSERT INTO `operation_logs`
VALUES ('cb649107-3981-4ee7-aae3-e795e5984fbf', 'UPDATE', 'dfcc234f-b2d2-4ced-ba84-576b3edc8484', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980944', 'admin1', '2022/04/19 00:48:39', '2022/05/05 01:55:54',
        'admin1', '2022/05/05 01:56:05');
INSERT INTO `operation_logs`
VALUES ('cc160316-3a78-4c9f-b8b7-e8a9824c1af3', 'INSERT', '6a5bbf92-e1e2-476d-b875-0c2f2b808262', '乔娜', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/17 12:27:08', '2022/05/17 12:27:08',
        'admin1', '2022/05/17 12:27:08');
INSERT INTO `operation_logs`
VALUES ('cc59feaf-d175-40a7-b232-8463409d9a9a', 'UPDATE', 'dd2c9f6b-13dc-4f1f-b73f-3b2587b834cb', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660443535', 'admin1', '2022/05/03 22:35:30', '2022/06/03 16:48:12',
        'admin3', '2022/06/03 16:48:20');
INSERT INTO `operation_logs`
VALUES ('cdf2e01e-7e82-4221-8537-477825f9fcd5', 'UPDATE', '7b8f2ab9-87f4-4330-a5d8-51fd653d5157', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965399', 'admin1', '2022/04/30 00:11:19', '2022/05/12 18:29:38',
        'admin3', '2022/05/12 18:29:40');
INSERT INTO `operation_logs`
VALUES ('ce9e8733-5476-4a2e-ab5d-a5cd67f2af98', 'UPDATE', '33f9b004-e158-468d-8347-853a022cbff9', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965222', 'admin1', '2022/05/03 22:35:22', '2022/05/10 20:38:30',
        'admin1', '2022/05/10 20:38:30');
INSERT INTO `operation_logs`
VALUES ('cef11557-83eb-4857-bfba-a036884dac14', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546222', 'admin1', '2022/04/23 23:48:31', '2022/05/10 12:55:49',
        'admin1', '2022/05/10 12:55:49');
INSERT INTO `operation_logs`
VALUES ('cf0df47b-2492-4c12-b7dd-7d988acc5482', 'UPDATE', '2c1ebc17-6b65-4c0b-9c36-ba0c0fa0ece5', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548922', 'admin1', '2022/05/10 16:29:25', '2022/05/10 16:29:31',
        'admin1', '2022/05/10 16:29:31');
INSERT INTO `operation_logs`
VALUES ('d00e1226-3afa-405e-8ff8-4831178a7fb8', 'DELETE', 'a6c4a17e-d2f2-46f0-ac38-45ef6264a5d5', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099006566', 'admin1', '2022/05/01 17:57:12', '2022/05/01 17:57:12',
        'admin1', '2022/05/05 14:00:45');
INSERT INTO `operation_logs`
VALUES ('d0339944-2d54-41aa-b31e-dd9a6984e6a5', 'INSERT', '25ebc80c-b597-4544-8c9f-1487d36d9fbb', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:36:36', '2022/05/03 22:36:36',
        'admin1', '2022/05/03 22:36:36');
INSERT INTO `operation_logs`
VALUES ('d04b8ae9-9c47-4c5d-a0d4-588a4a92d744', 'DELETE', 'a9bce128-b74b-410a-92bf-f967c1a78320', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/05/01 18:00:27', '2022/05/01 18:00:27',
        'admin1', '2022/05/02 17:14:00');
INSERT INTO `operation_logs`
VALUES ('d05d8e49-b6aa-47bd-84c6-3896da04aeca', 'INSERT', 'f9c5538b-29f5-4ce7-bf05-e8b30b1bc241', '小乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/17 20:22:56', '2022/05/17 20:22:56',
        'admin1', '2022/05/17 20:22:56');
INSERT INTO `operation_logs`
VALUES ('d0fffc41-1ba2-43ac-bc08-d27a93098f04', 'INSERT', 'db6640d4-1d2d-404e-95cf-a15d13be4413', '哈勃', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:36:50', '2022/05/03 22:36:50',
        'admin1', '2022/05/03 22:36:50');
INSERT INTO `operation_logs`
VALUES ('d1f13307-73cb-4308-a7ba-8454a5953319', 'INSERT', 'f595ae20-c498-47fe-8cec-2762add27e8c', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:13', '2022/05/05 07:14:13',
        'admin1', '2022/05/05 07:14:13');
INSERT INTO `operation_logs`
VALUES ('d293b3be-4e7d-4353-a3ac-7a84ee5a29e9', 'DELETE', '5837eac7-2b6e-4724-81d4-b8df944d3756', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin3', '2022/05/07 00:55:10', '2022/05/07 00:55:10',
        'admin3', '2022/05/07 00:55:15');
INSERT INTO `operation_logs`
VALUES ('d301ea3c-0049-4e45-883e-cc87e8ef4bd8', 'INSERT', 'd867fc38-8474-4376-8ed2-3e70c9fb1275', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:21', '2022/05/10 16:29:21',
        'admin1', '2022/05/10 16:29:21');
INSERT INTO `operation_logs`
VALUES ('d32167ce-ad3c-4d5e-bc9e-873c26734b90', 'INSERT', '6051b873-9be7-4706-8ef7-7ba52564e56e', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546876', 'admin1', '2022/05/05 14:01:42', '2022/05/05 14:01:42',
        'admin1', '2022/05/05 14:01:42');
INSERT INTO `operation_logs`
VALUES ('d38d979a-aacc-4062-88d6-8b977de21151', 'UPDATE', '6bdd08ac-368f-455c-b82f-8c791130179a', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799540909', 'admin3', '2022/05/07 03:13:22', '2022/05/07 03:13:44',
        'admin3', '2022/05/07 03:13:44');
INSERT INTO `operation_logs`
VALUES ('d430df27-77ba-4ca8-bddd-1095e0a584d7', 'INSERT', '7f92985d-244b-49ee-8344-25fe4a11706c', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890900', 'admin3', '2022/05/12 17:41:55', '2022/05/12 17:41:55',
        'admin3', '2022/05/12 17:41:55');
INSERT INTO `operation_logs`
VALUES ('d71c0f9b-bc30-4806-8507-f87bb7e90f18', 'INSERT', 'b3d1a16e-d79e-4965-898d-49e468a22e1b', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965000', 'admin1', '2022/05/05 04:48:44', '2022/05/05 04:48:44',
        'admin1', '2022/05/05 04:48:44');
INSERT INTO `operation_logs`
VALUES ('d7ad5950-f5a0-44f8-bdef-fa4dfb092282', 'DELETE', '28113975-ae88-4dd5-acaa-8a375ff8ad72', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668770909', 'admin1', '2022/04/19 20:30:39', '2022/04/30 02:04:36',
        'admin1', '2022/05/05 14:01:56');
INSERT INTO `operation_logs`
VALUES ('d8438485-83cf-4810-a811-2590d1291fdb', 'DELETE', '16baf728-da09-4c99-8ef5-1b1d81c23dd7', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:29', '2022/04/23 23:48:29',
        'admin3', '2022/05/07 02:37:56');
INSERT INTO `operation_logs`
VALUES ('d8715727-b964-4ae0-8367-9fdd148066de', 'INSERT', '5d9ddba9-1b14-4c78-9ccb-c8df13c8539f', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:24', '2022/05/03 22:35:24',
        'admin1', '2022/05/03 22:35:24');
INSERT INTO `operation_logs`
VALUES ('d892bafd-af93-4ec0-8e96-29b13ad699e0', 'INSERT', '4681b263-368f-4fad-9e93-4007ad20e4b1', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:31', '2022/05/04 17:45:31',
        'admin1', '2022/05/04 17:45:31');
INSERT INTO `operation_logs`
VALUES ('d89483ce-ba9f-4de9-99c9-30709862782d', 'INSERT', '8b47558d-bdb6-4fd0-8949-b07bc216781c', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660444645', 'admin1', '2022/05/29 14:53:44', '2022/05/29 14:53:44',
        'admin1', '2022/05/29 14:53:44');
INSERT INTO `operation_logs`
VALUES ('d899ca7e-1ce1-4802-b4ff-4a5c69c96e6b', 'INSERT', '2c1ebc17-6b65-4c0b-9c36-ba0c0fa0ece5', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/05/10 16:29:25', '2022/05/10 16:29:25',
        'admin1', '2022/05/10 16:29:25');
INSERT INTO `operation_logs`
VALUES ('d98f62ef-1dad-4904-98d5-400a3d8b54a3', 'INSERT', '95c1fae7-40c2-486d-9fb7-4f28a1bffdf9', '洛克菲勒', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/05/05 04:47:47', '2022/05/05 04:47:47',
        'admin1', '2022/05/05 04:47:47');
INSERT INTO `operation_logs`
VALUES ('da6f8eb2-1b2c-4e68-bcec-5e47371bf22b', 'INSERT', 'd48f3ef0-e222-46b7-8f1c-040d2ee1a1a0', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778800', 'admin1', '2022/05/03 22:33:24', '2022/05/03 22:33:24',
        'admin1', '2022/05/03 22:33:24');
INSERT INTO `operation_logs`
VALUES ('da993692-eded-4d91-92e6-99ebc8a8f738', 'DELETE', '16baf728-da09-4c99-8ef5-1b1d81c23dd7', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:29', '2022/04/23 23:48:29',
        'admin1', '2022/05/03 22:32:35');
INSERT INTO `operation_logs`
VALUES ('daaac31a-38f4-47cf-8893-e2fdcf129dbb', 'INSERT', 'a695ecb0-2512-44c5-9c3b-91e30da75e28', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624221111', 'admin1', '2022/05/10 11:47:01', '2022/05/10 11:47:01',
        'admin1', '2022/05/10 11:47:01');
INSERT INTO `operation_logs`
VALUES ('dbbedef6-b148-4006-a6fd-f85f7e2bf8b9', 'INSERT', '08f214e2-5feb-43e8-a799-3dbc02b2d9a6', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624221111', 'admin1', '2022/05/25 21:32:34', '2022/05/25 21:32:34',
        'admin1', '2022/05/25 21:32:53');
INSERT INTO `operation_logs`
VALUES ('dbfb2b64-10ff-46e1-b339-ee1db7ebe761', 'INSERT', '373b47fb-2ff1-4d38-8445-5eb392cf983d', '乔森', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:09:52', '2022/05/18 13:09:52',
        'admin1', '2022/05/18 13:09:52');
INSERT INTO `operation_logs`
VALUES ('dcb2442b-0234-4c1f-856f-a35b8428e77b', 'UPDATE', '1770c34c-92f6-486a-821f-0db1a8a4ae20', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099555555', 'admin1', '2022/04/18 22:44:41', '2022/05/05 04:14:47',
        'admin1', '2022/05/05 04:15:06');
INSERT INTO `operation_logs`
VALUES ('dd5628e4-3960-49c8-a4fa-55ad1016ea52', 'UPDATE', 'f19a80c5-1232-42a8-a8fb-04714a8fb566', '乔纳德', '0', '32',
        '370281198907212626', '中国上海', '15646576834', 'admin1', '2022/05/17 12:27:17', '2022/06/02 16:14:03',
        'admin3', '2022/06/02 16:14:03');
INSERT INTO `operation_logs`
VALUES ('ddd104cb-a9fb-409b-9fa7-451625effd0a', 'INSERT', 'cef96746-bc36-43ef-b52c-5d3125dafa4e', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546666', 'admin1', '2022/05/09 13:33:35', '2022/05/09 13:33:35',
        'admin1', '2022/05/09 13:33:35');
INSERT INTO `operation_logs`
VALUES ('de3de6a1-38ba-4e7c-a12b-559d4d2d45c0', 'DELETE', 'fbe7c52e-9079-42a4-9245-ab32e9408cf4', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:24', '2022/05/05 07:14:24',
        'admin1', '2022/05/05 07:14:30');
INSERT INTO `operation_logs`
VALUES ('de58df19-3038-492b-933e-39b2c3c7e3d7', 'DELETE', '8159192c-05e1-4022-bdbe-43f763a73d0c', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890965', 'admin1', '2022/04/19 01:04:06', '2022/04/30 17:20:38',
        'admin1', '2022/05/03 22:33:36');
INSERT INTO `operation_logs`
VALUES ('df103182-c185-425f-b88e-65f25644b199', 'UPDATE', '1f6af29c-737d-4a3b-a6dd-049f5d3c3d70', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin1', '2022/04/23 23:48:30', '2022/05/07 03:12:42',
        'admin3', '2022/05/07 03:12:42');
INSERT INTO `operation_logs`
VALUES ('df1e390e-e7ab-4757-88de-e3f9b7c735d5', 'DELETE', '1f6af29c-737d-4a3b-a6dd-049f5d3c3d70', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:30', '2022/04/23 23:48:30',
        'admin1', '2022/05/03 22:32:36');
INSERT INTO `operation_logs`
VALUES ('dfa6916b-de96-46e1-ac4b-4db2037a64f4', 'DELETE', '653a8dc2-8d74-4ac1-b81f-2f69db13f559', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576868', 'admin1', '2022/04/22 13:06:01', '2022/04/22 13:06:01',
        'admin1', '2022/05/03 22:32:55');
INSERT INTO `operation_logs`
VALUES ('e1406ef6-70aa-4085-9c2f-bd73ac32a3d2', 'UPDATE', '95c1fae7-40c2-486d-9fb7-4f28a1bffdf9', '洛克菲勒', '1', '35',
        '371325198702130059', '中国上海', '15667778884', 'admin1', '2022/05/05 04:47:47', '2022/05/30 00:56:30',
        'admin1', '2022/05/30 00:56:31');
INSERT INTO `operation_logs`
VALUES ('e18f6878-8deb-4832-971b-f947a53fcb4e', 'DELETE', '2045aa68-c128-42c4-90c5-2d5003cb7595', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/05/03 09:41:43', '2022/05/03 09:41:43',
        'admin1', '2022/05/03 09:41:47');
INSERT INTO `operation_logs`
VALUES ('e2bd29aa-f5ad-4b63-982a-996c3062217e', 'INSERT', '98419c2a-df33-4d00-a59b-7a5971d7c4cd', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15624221111', 'admin1', '2022/05/25 21:34:20', '2022/05/25 21:34:20',
        'admin1', '2022/05/25 21:35:12');
INSERT INTO `operation_logs`
VALUES ('e3960529-e228-436d-9ff3-05cb691858f0', 'DELETE', 'e611f404-740b-412f-9d86-ced5e1df04a0', '麦克斯韦', '0', '42',
        '620102197910181185', '中国台湾', '15675784646', 'admin1', '2022/04/30 17:25:36', '2022/04/30 17:25:36',
        'admin1', '2022/05/05 14:00:46');
INSERT INTO `operation_logs`
VALUES ('e409ebce-fbfb-4c05-8193-6feffc796d1d', 'DELETE', '5d31705f-14a9-4eac-a2b2-93a3a7765d78', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:22', '2022/04/23 23:46:22',
        'admin1', '2022/05/03 20:51:46');
INSERT INTO `operation_logs`
VALUES ('e4164e7d-56ff-4b4a-81e9-71a5af664cb0', 'DELETE', '5003d58f-f636-44c5-b730-9eb4870d335a', '洛克菲勒', '0', '32',
        '370281198907212626', '中国香港', '15607546876', 'admin1', '2022/04/21 18:29:10', '2022/04/23 19:15:04',
        'admin3', '2022/05/06 23:18:30');
INSERT INTO `operation_logs`
VALUES ('e47cc20e-5b52-4f49-af84-1e18c1cdade7', 'DELETE', 'f5c5f9ba-66f1-4d5a-8bd1-bc72ee227943', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:36', '2022/05/04 17:45:36',
        'admin1', '2022/05/04 20:52:52');
INSERT INTO `operation_logs`
VALUES ('e4e38da3-43b2-4ca4-b83f-8083951cbd27', 'DELETE', 'cc4a9a31-2f2f-43aa-b2b4-435ffcb46ff8', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/05 07:14:51', '2022/05/05 07:14:51',
        'admin1', '2022/05/29 14:54:07');
INSERT INTO `operation_logs`
VALUES ('e559d17d-bef9-4903-88ea-63f193978b01', 'DELETE', '9717fb9b-d568-4d63-bfb1-f7dda08ac340', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546876', 'admin1', '2022/04/18 22:44:39', '2022/04/23 19:13:14',
        'admin1', '2022/05/05 14:01:59');
INSERT INTO `operation_logs`
VALUES ('e585cd2b-cb4b-4999-9b31-eada86f26d2e', 'INSERT', 'cdf21239-770b-4b05-9ea2-1bfa6e5fb162', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778800', 'admin1', '2022/05/03 22:33:26', '2022/05/03 22:33:26',
        'admin1', '2022/05/03 22:33:26');
INSERT INTO `operation_logs`
VALUES ('e66d661f-0ad6-4400-ad79-2e5cbb928956', 'DELETE', 'c5b47145-fc07-45b1-be5c-49db4cc55fce', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:24', '2022/04/23 23:46:24',
        'admin1', '2022/05/05 14:01:26');
INSERT INTO `operation_logs`
VALUES ('e67817e5-e514-4e33-8218-83a95663039b', 'INSERT', 'f5c5f9ba-66f1-4d5a-8bd1-bc72ee227943', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:36', '2022/05/04 17:45:36',
        'admin1', '2022/05/04 17:45:36');
INSERT INTO `operation_logs`
VALUES ('e7354c0a-2708-4581-9082-f5714bae259d', 'INSERT', 'e411967d-600b-45c1-9cee-e1988f51c18b', '乔达', '0', '32',
        '370281198907212626', '美国芝加哥', '15647767523', 'admin1', '2022/05/18 13:11:52', '2022/05/18 13:11:52',
        'admin1', '2022/05/18 13:11:52');
INSERT INTO `operation_logs`
VALUES ('e73edc0d-c13c-4e7d-b2d1-b5a3e6edd344', 'UPDATE', 'dd2c9f6b-13dc-4f1f-b73f-3b2587b834cb', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15669869770', 'admin1', '2022/05/03 22:35:30', '2022/06/03 18:03:06',
        'admin3', '2022/06/03 18:03:55');
INSERT INTO `operation_logs`
VALUES ('e8079412-374a-48e6-aa71-6c82c8e6e492', 'DELETE', 'a0a41e55-8b85-4469-919e-4a98849f0dd3', '薛定谔', '1', '35',
        '371325198702130059', '中国澳门', '15667778889', 'admin1', '2022/04/19 23:34:38', '2022/04/23 19:15:53',
        'admin1', '2022/05/03 22:33:36');
INSERT INTO `operation_logs`
VALUES ('e8685e05-510f-4a2a-b0e6-0dd02c0f96ec', 'DELETE', 'a9bce128-b74b-410a-92bf-f967c1a78320', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/05/01 18:00:27', '2022/05/01 18:00:27',
        'admin1', '2022/05/03 22:32:46');
INSERT INTO `operation_logs`
VALUES ('e8783a7c-d2a8-4955-820e-d6ae8729883d', 'DELETE', '17aa44f0-0a26-48f7-ab79-62559d55c9e0', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980944', 'admin1', '2022/05/05 01:56:24', '2022/05/05 01:56:24',
        'admin1', '2022/05/05 04:48:05');
INSERT INTO `operation_logs`
VALUES ('e8fd853a-ff9b-4c70-95a7-8c2c33e134da', 'INSERT', '7c4b0ff7-7ba9-4090-9151-ecbef268f0eb', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576232', 'admin3', '2022/05/10 22:06:26', '2022/05/10 22:06:26',
        'admin3', '2022/05/10 22:06:26');
INSERT INTO `operation_logs`
VALUES ('ea484ed3-de3f-4ec8-a54c-3e9323d34e40', 'INSERT', '60820c3b-3886-46c4-8055-a92bc8bd32de', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/05/03 09:41:51', '2022/05/03 09:41:51',
        'admin1', '2022/05/03 09:41:51');
INSERT INTO `operation_logs`
VALUES ('ea66e144-43f9-4307-8fa7-e99c60d33841', 'DELETE', 'a31832dd-4d2c-4bd5-9bda-5dd6ce1d690b', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:20', '2022/04/23 23:46:20',
        'admin1', '2022/05/03 22:32:52');
INSERT INTO `operation_logs`
VALUES ('ea7558dc-964b-4598-86b0-468fabda50d3', 'UPDATE', '28113975-ae88-4dd5-acaa-8a375ff8ad72', '特斯拉', '1', '25',
        '51152919970104501X', '中国四川成都', '15668722222', 'admin1', '2022/04/19 20:30:39', '2022/05/05 14:34:00',
        'admin1', '2022/05/05 14:34:00');
INSERT INTO `operation_logs`
VALUES ('ea7b9c44-d6b1-4330-94c4-f462da1373d1', 'UPDATE', 'fca18e96-6b63-4e2a-9474-41b7fe82cfa5', '薛定谔', '1', '35',
        '371325198702130059', '中国上海', '15667778800', 'admin1', '2022/04/19 23:34:34', '2022/05/05 07:19:50',
        'admin1', '2022/05/05 07:19:50');
INSERT INTO `operation_logs`
VALUES ('ea89709b-6279-4c45-82d2-0450050dc077', 'DELETE', '2dd3f44d-ab75-4022-8eb2-c4590f1c3066', '达芬奇', '1', '35',
        '371325198702130059', '中国台湾', '15667778889', 'admin1', '2022/04/19 23:34:39', '2022/04/23 19:16:07',
        'admin1', '2022/05/05 14:01:29');
INSERT INTO `operation_logs`
VALUES ('eac8c7ce-ea23-493a-9b06-70c1bb4a7445', 'INSERT', '2045aa68-c128-42c4-90c5-2d5003cb7595', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663890999', 'admin1', '2022/05/03 09:41:43', '2022/05/03 09:41:43',
        'admin1', '2022/05/03 09:41:43');
INSERT INTO `operation_logs`
VALUES ('eb07cf10-5279-4574-ad6f-11ec1285b03a', 'DELETE', '6b75744b-2460-4897-b348-821a77415a16', 'Jordan', '1', '25',
        '51152919970104501X', '中国上海', '15663822232', 'admin1', '2022/04/29 14:16:43', '2022/05/13 16:57:45',
        'admin3', '2022/05/13 16:59:56');
INSERT INTO `operation_logs`
VALUES ('ebe99c92-831d-493a-b077-73b2fb57a1a2', 'INSERT', '1ab76a07-9668-43e7-91ad-7253b07ab362', '乔纳德', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/17 12:27:21', '2022/05/17 12:27:21',
        'admin1', '2022/05/17 12:27:21');
INSERT INTO `operation_logs`
VALUES ('ec4dd7f8-f161-4d6e-bbdf-dc494fff6e1a', 'INSERT', '752d4d3b-754b-4729-95e0-5bda6bf7398d', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980944', 'admin1', '2022/05/10 15:50:56', '2022/05/10 15:50:56',
        'admin1', '2022/05/10 15:50:56');
INSERT INTO `operation_logs`
VALUES ('ecd34ac6-c800-4643-86f0-a0450725d1a8', 'INSERT', '8aff1e20-2d32-4b64-a1df-e122dd7a6327', '乔布什', '0', '32',
        '370281198907212626', '中国上海', '15646576800', 'admin1', '2022/05/17 12:26:42', '2022/05/17 12:26:42',
        'admin1', '2022/05/17 12:26:42');
INSERT INTO `operation_logs`
VALUES ('ed5006f4-7bec-4a6c-b704-dfc20e67ad69', 'UPDATE', 'd2bfc0d7-fc83-4292-acaa-31ab10f9fec0', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660334343', 'admin3', '2022/05/13 16:46:53', '2022/05/29 15:00:39',
        'admin1', '2022/05/29 15:00:39');
INSERT INTO `operation_logs`
VALUES ('eead9a43-0d9f-42ae-ac70-7a89e0776e2b', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799541122', 'admin1', '2022/04/23 23:48:31', '2022/05/10 13:47:54',
        'admin1', '2022/05/10 13:47:54');
INSERT INTO `operation_logs`
VALUES ('f08be787-dae2-477d-bce6-0fd8fb7c89cd', 'INSERT', 'e143a2e7-6013-42a0-a54d-4f7c6ea7da22', '狄拉克', '0', '32',
        '370281198907212626', '中国上海', '15607546876', 'admin1', '2022/05/05 14:01:47', '2022/05/05 14:01:47',
        'admin1', '2022/05/05 14:01:47');
INSERT INTO `operation_logs`
VALUES ('f0c04462-c9a9-451a-8b0d-78cb1ee9c2cd', 'DELETE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:31', '2022/04/23 23:48:31',
        'admin1', '2022/05/03 22:32:37');
INSERT INTO `operation_logs`
VALUES ('f195c445-c29c-4bfd-b7fe-0f99d8e642d2', 'INSERT', '167ce87b-a843-4e8c-a71b-2e1bc4b3c3a6', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799548989', 'admin3', '2022/05/07 03:13:19', '2022/05/07 03:13:19',
        'admin3', '2022/05/07 03:13:19');
INSERT INTO `operation_logs`
VALUES ('f1cd6fba-a9e9-468d-8c4f-f89f80bca5f1', 'UPDATE', 'a4df2420-f7c5-4dc9-9cb5-b03acadae517', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980944', 'admin1', '2022/05/05 04:51:57', '2022/05/10 15:50:50',
        'admin1', '2022/05/10 15:50:50');
INSERT INTO `operation_logs`
VALUES ('f1d4264f-cacb-4d9c-b91d-ed982d2f1fa8', 'INSERT', 'd2bfc0d7-fc83-4292-acaa-31ab10f9fec0', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660348055', 'admin3', '2022/05/13 16:46:53', '2022/05/13 16:46:53',
        'admin3', '2022/05/13 16:47:09');
INSERT INTO `operation_logs`
VALUES ('f218f056-9760-4f56-bc0f-00e54b1f64f4', 'DELETE', 'a9bce128-b74b-410a-92bf-f967c1a78320', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/05/01 18:00:27', '2022/05/01 18:00:27',
        'admin1', '2022/05/05 14:00:37');
INSERT INTO `operation_logs`
VALUES ('f2810f08-7316-459e-8678-2fc03b69b6b8', 'DELETE', '2d34da23-f601-44ea-a08f-bcdc0179ad7f', '乔丹', '0', '32',
        '370281198907212626', '美国芝加哥', '15647980992', 'admin1', '2022/05/04 17:45:38', '2022/05/04 17:45:38',
        'admin1', '2022/05/04 20:52:58');
INSERT INTO `operation_logs`
VALUES ('f367b1db-dfb9-486a-9630-225d143a94d3', 'DELETE', '338e831d-94f3-4a31-b3cc-5972cee32644', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/04/23 23:42:02', '2022/05/03 22:35:08',
        'admin3', '2022/05/06 23:09:46');
INSERT INTO `operation_logs`
VALUES ('f42830bb-9ec2-4673-858b-4a23f25febee', 'DELETE', 'e46d8163-ad27-4786-ad03-0967d5be5aa8', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:26', '2022/04/23 23:48:26',
        'admin1', '2022/05/05 14:01:24');
INSERT INTO `operation_logs`
VALUES ('f4451c48-774f-42e1-a31a-1911f22dfc97', 'INSERT', '27a77344-bd90-46c2-80b9-6cbdff35a7bb', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576344', 'admin1', '2022/05/10 16:28:53', '2022/05/10 16:28:53',
        'admin1', '2022/05/10 16:28:53');
INSERT INTO `operation_logs`
VALUES ('f51ef8fb-f048-4185-bd92-2095b57836a1', 'DELETE', '232cfcac-117e-440a-9a81-66ebc7d5a833', '洛克菲勒', '1', '35',
        '371325198702130059', '中国上海', '15667778889', 'admin1', '2022/04/19 23:33:59', '2022/04/23 19:15:08',
        'admin1', '2022/05/03 22:32:16');
INSERT INTO `operation_logs`
VALUES ('f597de68-eee2-454b-bef1-3fd60f567af3', 'DELETE', 'a1e21fb5-2a03-4794-934f-0e50b54cf6d9', '乔布斯', '1', '35',
        '371325198702130059', '中国香港', '15667778455', 'admin1', '2022/04/19 01:38:42', '2022/04/29 19:29:38',
        'admin1', '2022/05/03 22:33:35');
INSERT INTO `operation_logs`
VALUES ('f5c10d9d-a9f8-4e2d-9baa-9b94f576f90a', 'DELETE', 'a31832dd-4d2c-4bd5-9bda-5dd6ce1d690b', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:20', '2022/04/23 23:46:20',
        'admin1', '2022/05/03 21:03:44');
INSERT INTO `operation_logs`
VALUES ('f65ae814-40f0-4d0b-8e58-8cfbe12fba04', 'DELETE', '195d7dca-f550-419b-a5de-3df0f3c49576', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660998866', 'admin1', '2022/04/23 23:42:01', '2022/04/30 00:12:26',
        'admin1', '2022/05/03 22:32:22');
INSERT INTO `operation_logs`
VALUES ('f7e0bc80-76bf-401f-9d8d-f12ae37b4aec', 'INSERT', '4dc02b8b-5bd9-4ff7-9e6e-4f0f73daf0db', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965445', 'admin1', '2022/05/03 22:35:14', '2022/05/03 22:35:14',
        'admin1', '2022/05/03 22:35:14');
INSERT INTO `operation_logs`
VALUES ('f86b7894-f6a7-49ec-ac1f-fc89d0077576', 'DELETE', '7c4b0ff7-7ba9-4090-9151-ecbef268f0eb', '乔丹', '0', '32',
        '370281198907212626', '中国上海', '15646576232', 'admin3', '2022/05/10 22:06:26', '2022/05/10 22:06:26',
        'admin3', '2022/05/10 22:06:29');
INSERT INTO `operation_logs`
VALUES ('f8739512-a44b-4e3c-a360-ed7ba8e19053', 'DELETE', 'c96de88c-b6a2-4cfe-a57a-059bf389ba58', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:48:27', '2022/04/23 23:48:27',
        'admin1', '2022/05/05 14:01:31');
INSERT INTO `operation_logs`
VALUES ('f8b49b33-1d8e-4537-af2d-4cab8b411f30', 'DELETE', '08fa00b5-71ad-4232-b15b-e386437f8beb', '盖茨', '0', '32',
        '370281198907212626', '中国香港', '15668059083', 'admin1', '2022/04/29 20:34:37', '2022/04/29 20:34:37',
        'admin1', '2022/05/03 22:32:43');
INSERT INTO `operation_logs`
VALUES ('f9d9dc17-4951-4c4e-a6a8-e98e5ced4dc0', 'DELETE', '1770c34c-92f6-486a-821f-0db1a8a4ae20', '爱因斯坦', '0', '32',
        '370281198907212626', '中国澳门', '15099555588', 'admin1', '2022/04/18 22:44:41', '2022/05/05 04:16:31',
        'admin1', '2022/05/05 04:52:01');
INSERT INTO `operation_logs`
VALUES ('fca46f50-d658-48fa-b926-306c9fa9cb2e', 'DELETE', 'c5b47145-fc07-45b1-be5c-49db4cc55fce', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:24', '2022/04/23 23:46:24',
        'admin1', '2022/05/05 07:13:33');
INSERT INTO `operation_logs`
VALUES ('fd0d8337-7483-4500-8275-6deb3c3b86a5', 'UPDATE', 'a3b7512c-7337-431a-b62f-943b7d96331d', '哥伦布', '1', '38',
        '371323198311016715', '美国芝加哥', '17799456666', 'admin1', '2022/04/23 23:48:31', '2022/05/10 15:03:10',
        'admin1', '2022/05/10 15:03:10');
INSERT INTO `operation_logs`
VALUES ('fd9b454c-8916-40a6-be32-19a097f83e23', 'DELETE', '67482427-b1b0-4b5d-a674-0b29cf30b963', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660965453', 'admin1', '2022/04/30 00:11:23', '2022/04/30 00:11:23',
        'admin1', '2022/05/05 14:00:49');
INSERT INTO `operation_logs`
VALUES ('fdd105de-7371-408c-8794-628458177ffc', 'DELETE', '33f9b004-e158-468d-8347-853a022cbff9', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660921344', 'admin1', '2022/05/03 22:35:22', '2022/05/11 13:10:31',
        'admin3', '2022/05/11 13:10:35');
INSERT INTO `operation_logs`
VALUES ('fe4a4c1b-8023-463b-a0f5-38959344fa12', 'DELETE', '5d31705f-14a9-4eac-a2b2-93a3a7765d78', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:22', '2022/04/23 23:46:22',
        'admin1', '2022/05/05 14:01:04');
INSERT INTO `operation_logs`
VALUES ('fe9eec58-e231-4d02-8636-d2e334e309bd', 'DELETE', '5d31705f-14a9-4eac-a2b2-93a3a7765d78', '达芬奇', '1', '34',
        '371321198712237719', '美国芝加哥', '17799546876', 'admin1', '2022/04/23 23:46:22', '2022/04/23 23:46:22',
        'admin1', '2022/05/03 22:32:51');
INSERT INTO `operation_logs`
VALUES ('ff002787-a0d4-4683-ab91-33e256eb934b', 'UPDATE', 'dd2c9f6b-13dc-4f1f-b73f-3b2587b834cb', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660444645', 'admin1', '2022/05/03 22:35:30', '2022/05/29 14:52:41',
        'admin1', '2022/05/29 14:52:41');
INSERT INTO `operation_logs`
VALUES ('ff2d2256-f1bd-47e2-925d-664671a63932', 'DELETE', 'd12cbc0f-2aee-4a06-80b9-b73a20356f49', '特斯拉', '0', '32',
        '370281198907212626', '中国香港', '15660909099', 'admin1', '2022/04/30 02:04:09', '2022/04/30 02:04:09',
        'admin1', '2022/05/05 14:00:48');
/*!40000 ALTER TABLE `operation_logs`
    ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE = @OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE = @OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS = @OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS = @OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT = @OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS = @OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION = @OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES = @OLD_SQL_NOTES */;

-- Dump completed on 2022-06-06 15:41:17
